Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it another 179 some text to be translated
it: %{some_placeholder} - it another 179 some text translated

source: %{some_placeholder} - it another 180 some text to be translated
it: %{some_placeholder} - it another 180 some text translated

source: %{some_placeholder} - it another 181 some text to be translated
it: %{some_placeholder} - it another 181 some text translated

source: %{some_placeholder} - it another 182 some text to be translated
it: %{some_placeholder} - it another 182 some text translated

source: %{some_placeholder} - it another 183 some text to be translated
it: %{some_placeholder} - it another 183 some text translated

source: %{some_placeholder} - it another 184 some text to be translated
it: %{some_placeholder} - it another 184 some text translated

source: %{some_placeholder} - it another 185 some text to be translated
it: %{some_placeholder} - it another 185 some text translated

source: %{some_placeholder} - it another 186 some text to be translated
it: %{some_placeholder} - it another 186 some text translated

source: %{some_placeholder} - it another 187 some text to be translated
it: %{some_placeholder} - it another 187 some text translated

source: %{some_placeholder} - it another 188 some text to be translated
it: %{some_placeholder} - it another 188 some text translated

source: %{some_placeholder} - it another 189 some text to be translated
it: %{some_placeholder} - it another 189 some text translated

source: %{some_placeholder} - it another 190 some text to be translated
it: %{some_placeholder} - it another 190 some text translated

source: %{some_placeholder} - it another 191 some text to be translated
it: %{some_placeholder} - it another 191 some text translated

source: %{some_placeholder} - it another 192 some text to be translated
it: %{some_placeholder} - it another 192 some text translated

source: %{some_placeholder} - it another 193 some text to be translated
it: %{some_placeholder} - it another 193 some text translated

source: %{some_placeholder} - it another 194 some text to be translated
it: %{some_placeholder} - it another 194 some text translated

source: %{some_placeholder} - it another 195 some text to be translated
it: %{some_placeholder} - it another 195 some text translated

source: %{some_placeholder} - it another 196 some text to be translated
it: %{some_placeholder} - it another 196 some text translated

source: %{some_placeholder} - it another 197 some text to be translated
it: %{some_placeholder} - it another 197 some text translated

source: %{some_placeholder} - it another 198 some text to be translated
it: %{some_placeholder} - it another 198 some text translated

source: %{some_placeholder} - it another 199 some text to be translated
it: %{some_placeholder} - it another 199 some text translated

source: %{some_placeholder} - it another 200 some text to be translated
it: %{some_placeholder} - it another 200 some text translated

source: %{some_placeholder} - it another 201 some text to be translated
it: %{some_placeholder} - it another 201 some text translated

source: %{some_placeholder} - it another 202 some text to be translated
it: %{some_placeholder} - it another 202 some text translated

source: %{some_placeholder} - it another 203 some text to be translated
it: %{some_placeholder} - it another 203 some text translated

source: %{some_placeholder} - it another 204 some text to be translated
it: %{some_placeholder} - it another 204 some text translated

source: %{some_placeholder} - it another 205 some text to be translated
it: %{some_placeholder} - it another 205 some text translated

source: %{some_placeholder} - it another 206 some text to be translated
it: %{some_placeholder} - it another 206 some text translated

source: %{some_placeholder} - it another 207 some text to be translated
it: %{some_placeholder} - it another 207 some text translated

source: %{some_placeholder} - it another 208 some text to be translated
it: %{some_placeholder} - it another 208 some text translated

source: %{some_placeholder} - it another 209 some text to be translated
it: %{some_placeholder} - it another 209 some text translated

source: %{some_placeholder} - it another 210 some text to be translated
it: %{some_placeholder} - it another 210 some text translated

source: %{some_placeholder} - it another 211 some text to be translated
it: %{some_placeholder} - it another 211 some text translated

source: %{some_placeholder} - it another 212 some text to be translated
it: %{some_placeholder} - it another 212 some text translated

source: %{some_placeholder} - it another 213 some text to be translated
it: %{some_placeholder} - it another 213 some text translated

source: %{some_placeholder} - it another 214 some text to be translated
it: %{some_placeholder} - it another 214 some text translated

source: %{some_placeholder} - it another 215 some text to be translated
it: %{some_placeholder} - it another 215 some text translated

source: %{some_placeholder} - it another 216 some text to be translated
it: %{some_placeholder} - it another 216 some text translated

source: %{some_placeholder} - it another 217 some text to be translated
it: %{some_placeholder} - it another 217 some text translated

source: %{some_placeholder} - it another 218 some text to be translated
it: %{some_placeholder} - it another 218 some text translated

source: %{some_placeholder} - it another 219 some text to be translated
it: %{some_placeholder} - it another 219 some text translated

source: %{some_placeholder} - it another 220 some text to be translated
it: %{some_placeholder} - it another 220 some text translated

source: %{some_placeholder} - it another 221 some text to be translated
it: %{some_placeholder} - it another 221 some text translated

source: %{some_placeholder} - it another 222 some text to be translated
it: %{some_placeholder} - it another 222 some text translated

source: %{some_placeholder} - it another 223 some text to be translated
it: %{some_placeholder} - it another 223 some text translated

source: %{some_placeholder} - it another 224 some text to be translated
it: %{some_placeholder} - it another 224 some text translated

source: %{some_placeholder} - it another 225 some text to be translated
it: %{some_placeholder} - it another 225 some text translated

source: %{some_placeholder} - it another 226 some text to be translated
it: %{some_placeholder} - it another 226 some text translated

source: %{some_placeholder} - it another 227 some text to be translated
it: %{some_placeholder} - it another 227 some text translated

source: %{some_placeholder} - it another 228 some text to be translated
it: %{some_placeholder} - it another 228 some text translated

source: %{some_placeholder} - it another 229 some text to be translated
it: %{some_placeholder} - it another 229 some text translated

source: %{some_placeholder} - it another 230 some text to be translated
it: %{some_placeholder} - it another 230 some text translated

source: %{some_placeholder} - it another 231 some text to be translated
it: %{some_placeholder} - it another 231 some text translated

source: %{some_placeholder} - it another 232 some text to be translated
it: %{some_placeholder} - it another 232 some text translated

source: %{some_placeholder} - it another 233 some text to be translated
it: %{some_placeholder} - it another 233 some text translated

source: %{some_placeholder} - it another 234 some text to be translated
it: %{some_placeholder} - it another 234 some text translated

source: %{some_placeholder} - it another 235 some text to be translated
it: %{some_placeholder} - it another 235 some text translated

source: %{some_placeholder} - it another 236 some text to be translated
it: %{some_placeholder} - it another 236 some text translated

source: %{some_placeholder} - it another 237 some text to be translated
it: %{some_placeholder} - it another 237 some text translated

source: %{some_placeholder} - it another 238 some text to be translated
it: %{some_placeholder} - it another 238 some text translated

source: %{some_placeholder} - it another 239 some text to be translated
it: %{some_placeholder} - it another 239 some text translated

source: %{some_placeholder} - it another 240 some text to be translated
it: %{some_placeholder} - it another 240 some text translated

source: %{some_placeholder} - it another 241 some text to be translated
it: %{some_placeholder} - it another 241 some text translated

source: %{some_placeholder} - it another 242 some text to be translated
it: %{some_placeholder} - it another 242 some text translated

source: %{some_placeholder} - it another 243 some text to be translated
it: %{some_placeholder} - it another 243 some text translated

source: %{some_placeholder} - it another 244 some text to be translated
it: %{some_placeholder} - it another 244 some text translated

source: %{some_placeholder} - it another 245 some text to be translated
it: %{some_placeholder} - it another 245 some text translated

source: %{some_placeholder} - it another 246 some text to be translated
it: %{some_placeholder} - it another 246 some text translated

source: %{some_placeholder} - it another 247 some text to be translated
it: %{some_placeholder} - it another 247 some text translated

source: %{some_placeholder} - it another 248 some text to be translated
it: %{some_placeholder} - it another 248 some text translated

source: %{some_placeholder} - it another 249 some text to be translated
it: %{some_placeholder} - it another 249 some text translated

source: %{some_placeholder} - it another 250 some text to be translated
it: %{some_placeholder} - it another 250 some text translated

source: %{some_placeholder} - it another 251 some text to be translated
it: %{some_placeholder} - it another 251 some text translated

source: %{some_placeholder} - it another 252 some text to be translated
it: %{some_placeholder} - it another 252 some text translated

source: %{some_placeholder} - it another 253 some text to be translated
it: %{some_placeholder} - it another 253 some text translated

source: %{some_placeholder} - it another 254 some text to be translated
it: %{some_placeholder} - it another 254 some text translated

source: %{some_placeholder} - it another 255 some text to be translated
it: %{some_placeholder} - it another 255 some text translated

source: %{some_placeholder} - it another 256 some text to be translated
it: %{some_placeholder} - it another 256 some text translated

source: %{some_placeholder} - it another 257 some text to be translated
it: %{some_placeholder} - it another 257 some text translated

source: %{some_placeholder} - it another 258 some text to be translated
it: %{some_placeholder} - it another 258 some text translated

source: %{some_placeholder} - it another 259 some text to be translated
it: %{some_placeholder} - it another 259 some text translated

source: %{some_placeholder} - it another 260 some text to be translated
it: %{some_placeholder} - it another 260 some text translated

source: %{some_placeholder} - it another 261 some text to be translated
it: %{some_placeholder} - it another 261 some text translated

source: %{some_placeholder} - it another 262 some text to be translated
it: %{some_placeholder} - it another 262 some text translated

source: %{some_placeholder} - it another 263 some text to be translated
it: %{some_placeholder} - it another 263 some text translated

source: %{some_placeholder} - it another 264 some text to be translated
it: %{some_placeholder} - it another 264 some text translated

source: %{some_placeholder} - it another 265 some text to be translated
it: %{some_placeholder} - it another 265 some text translated

source: %{some_placeholder} - it another 266 some text to be translated
it: %{some_placeholder} - it another 266 some text translated

source: %{some_placeholder} - it another 267 some text to be translated
it: %{some_placeholder} - it another 267 some text translated

source: %{some_placeholder} - it another 268 some text to be translated
it: %{some_placeholder} - it another 268 some text translated

source: %{some_placeholder} - it another 269 some text to be translated
it: %{some_placeholder} - it another 269 some text translated

source: %{some_placeholder} - it another 270 some text to be translated
it: %{some_placeholder} - it another 270 some text translated

source: %{some_placeholder} - it another 271 some text to be translated
it: %{some_placeholder} - it another 271 some text translated

source: %{some_placeholder} - it another 272 some text to be translated
it: %{some_placeholder} - it another 272 some text translated

source: %{some_placeholder} - it another 273 some text to be translated
it: %{some_placeholder} - it another 273 some text translated

source: %{some_placeholder} - it another 274 some text to be translated
it: %{some_placeholder} - it another 274 some text translated

source: %{some_placeholder} - it another 275 some text to be translated
it: %{some_placeholder} - it another 275 some text translated

source: %{some_placeholder} - it another 276 some text to be translated
it: %{some_placeholder} - it another 276 some text translated

source: %{some_placeholder} - it another 277 some text to be translated
it: %{some_placeholder} - it another 277 some text translated

source: %{some_placeholder} - it another 278 some text to be translated
it: %{some_placeholder} - it another 278 some text translated

source: %{some_placeholder} - it another 279 some text to be translated
it: %{some_placeholder} - it another 279 some text translated

source: %{some_placeholder} - it another 280 some text to be translated
it: %{some_placeholder} - it another 280 some text translated

source: %{some_placeholder} - it another 281 some text to be translated
it: %{some_placeholder} - it another 281 some text translated

source: %{some_placeholder} - it another 282 some text to be translated
it: %{some_placeholder} - it another 282 some text translated

source: %{some_placeholder} - it another 283 some text to be translated
it: %{some_placeholder} - it another 283 some text translated

source: %{some_placeholder} - it another 284 some text to be translated
it: %{some_placeholder} - it another 284 some text translated

source: %{some_placeholder} - it another 285 some text to be translated
it: %{some_placeholder} - it another 285 some text translated

source: %{some_placeholder} - it another 286 some text to be translated
it: %{some_placeholder} - it another 286 some text translated

source: %{some_placeholder} - it another 287 some text to be translated
it: %{some_placeholder} - it another 287 some text translated

source: %{some_placeholder} - it another 288 some text to be translated
it: %{some_placeholder} - it another 288 some text translated

source: %{some_placeholder} - it another 289 some text to be translated
it: %{some_placeholder} - it another 289 some text translated

source: %{some_placeholder} - it another 290 some text to be translated
it: %{some_placeholder} - it another 290 some text translated

source: %{some_placeholder} - it another 291 some text to be translated
it: %{some_placeholder} - it another 291 some text translated

source: %{some_placeholder} - it another 292 some text to be translated
it: %{some_placeholder} - it another 292 some text translated

source: %{some_placeholder} - it another 293 some text to be translated
it: %{some_placeholder} - it another 293 some text translated

source: %{some_placeholder} - it another 294 some text to be translated
it: %{some_placeholder} - it another 294 some text translated

source: %{some_placeholder} - it another 295 some text to be translated
it: %{some_placeholder} - it another 295 some text translated

source: %{some_placeholder} - it another 296 some text to be translated
it: %{some_placeholder} - it another 296 some text translated

source: %{some_placeholder} - it another 297 some text to be translated
it: %{some_placeholder} - it another 297 some text translated

source: %{some_placeholder} - it another 298 some text to be translated
it: %{some_placeholder} - it another 298 some text translated

source: %{some_placeholder} - it another 299 some text to be translated
it: %{some_placeholder} - it another 299 some text translated

source: %{some_placeholder} - it another 300 some text to be translated
it: %{some_placeholder} - it another 300 some text translated

source: %{some_placeholder} - it another 301 some text to be translated
it: %{some_placeholder} - it another 301 some text translated

source: %{some_placeholder} - it another 302 some text to be translated
it: %{some_placeholder} - it another 302 some text translated

source: %{some_placeholder} - it another 303 some text to be translated
it: %{some_placeholder} - it another 303 some text translated

source: %{some_placeholder} - it another 304 some text to be translated
it: %{some_placeholder} - it another 304 some text translated

source: %{some_placeholder} - it another 305 some text to be translated
it: %{some_placeholder} - it another 305 some text translated

source: %{some_placeholder} - it another 306 some text to be translated
it: %{some_placeholder} - it another 306 some text translated

source: %{some_placeholder} - it another 307 some text to be translated
it: %{some_placeholder} - it another 307 some text translated

source: %{some_placeholder} - it another 308 some text to be translated
it: %{some_placeholder} - it another 308 some text translated

source: %{some_placeholder} - it another 309 some text to be translated
it: %{some_placeholder} - it another 309 some text translated

source: %{some_placeholder} - it another 310 some text to be translated
it: %{some_placeholder} - it another 310 some text translated

source: %{some_placeholder} - it another 311 some text to be translated
it: %{some_placeholder} - it another 311 some text translated

source: %{some_placeholder} - it another 312 some text to be translated
it: %{some_placeholder} - it another 312 some text translated

source: %{some_placeholder} - it another 313 some text to be translated
it: %{some_placeholder} - it another 313 some text translated

source: %{some_placeholder} - it another 314 some text to be translated
it: %{some_placeholder} - it another 314 some text translated

source: %{some_placeholder} - it another 315 some text to be translated
it: %{some_placeholder} - it another 315 some text translated

source: %{some_placeholder} - it another 316 some text to be translated
it: %{some_placeholder} - it another 316 some text translated

source: %{some_placeholder} - it another 317 some text to be translated
it: %{some_placeholder} - it another 317 some text translated

source: %{some_placeholder} - it another 318 some text to be translated
it: %{some_placeholder} - it another 318 some text translated

source: %{some_placeholder} - it another 319 some text to be translated
it: %{some_placeholder} - it another 319 some text translated

source: %{some_placeholder} - it another 320 some text to be translated
it: %{some_placeholder} - it another 320 some text translated

source: %{some_placeholder} - it another 321 some text to be translated
it: %{some_placeholder} - it another 321 some text translated

source: %{some_placeholder} - it another 322 some text to be translated
it: %{some_placeholder} - it another 322 some text translated

source: %{some_placeholder} - it another 323 some text to be translated
it: %{some_placeholder} - it another 323 some text translated

source: %{some_placeholder} - it another 324 some text to be translated
it: %{some_placeholder} - it another 324 some text translated

source: %{some_placeholder} - it another 325 some text to be translated
it: %{some_placeholder} - it another 325 some text translated

source: %{some_placeholder} - it another 326 some text to be translated
it: %{some_placeholder} - it another 326 some text translated

source: %{some_placeholder} - it another 327 some text to be translated
it: %{some_placeholder} - it another 327 some text translated

source: %{some_placeholder} - it another 328 some text to be translated
it: %{some_placeholder} - it another 328 some text translated

source: %{some_placeholder} - it another 329 some text to be translated
it: %{some_placeholder} - it another 329 some text translated

source: %{some_placeholder} - it another 330 some text to be translated
it: %{some_placeholder} - it another 330 some text translated

source: %{some_placeholder} - it another 331 some text to be translated
it: %{some_placeholder} - it another 331 some text translated

source: %{some_placeholder} - it another 332 some text to be translated
it: %{some_placeholder} - it another 332 some text translated

source: %{some_placeholder} - it another 333 some text to be translated
it: %{some_placeholder} - it another 333 some text translated

source: %{some_placeholder} - it another 334 some text to be translated
it: %{some_placeholder} - it another 334 some text translated

source: %{some_placeholder} - it another 335 some text to be translated
it: %{some_placeholder} - it another 335 some text translated

source: %{some_placeholder} - it another 336 some text to be translated
it: %{some_placeholder} - it another 336 some text translated

source: %{some_placeholder} - it another 337 some text to be translated
it: %{some_placeholder} - it another 337 some text translated

source: %{some_placeholder} - it another 338 some text to be translated
it: %{some_placeholder} - it another 338 some text translated

source: %{some_placeholder} - it another 339 some text to be translated
it: %{some_placeholder} - it another 339 some text translated

source: %{some_placeholder} - it another 340 some text to be translated
it: %{some_placeholder} - it another 340 some text translated

source: %{some_placeholder} - it another 341 some text to be translated
it: %{some_placeholder} - it another 341 some text translated

source: %{some_placeholder} - it another 342 some text to be translated
it: %{some_placeholder} - it another 342 some text translated

source: %{some_placeholder} - it another 343 some text to be translated
it: %{some_placeholder} - it another 343 some text translated

source: %{some_placeholder} - it another 344 some text to be translated
it: %{some_placeholder} - it another 344 some text translated

source: %{some_placeholder} - it another 345 some text to be translated
it: %{some_placeholder} - it another 345 some text translated

source: %{some_placeholder} - it another 346 some text to be translated
it: %{some_placeholder} - it another 346 some text translated

source: %{some_placeholder} - it another 347 some text to be translated
it: %{some_placeholder} - it another 347 some text translated

source: %{some_placeholder} - it another 348 some text to be translated
it: %{some_placeholder} - it another 348 some text translated

source: %{some_placeholder} - it another 349 some text to be translated
it: %{some_placeholder} - it another 349 some text translated

source: %{some_placeholder} - it another 350 some text to be translated
it: %{some_placeholder} - it another 350 some text translated

source: %{some_placeholder} - it another 351 some text to be translated
it: %{some_placeholder} - it another 351 some text translated

source: %{some_placeholder} - it another 352 some text to be translated
it: %{some_placeholder} - it another 352 some text translated

source: %{some_placeholder} - it another 353 some text to be translated
it: %{some_placeholder} - it another 353 some text translated

source: %{some_placeholder} - it another 354 some text to be translated
it: %{some_placeholder} - it another 354 some text translated
