Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl another 337 some text to be translated
nl: %{some_placeholder} - nl another 337 some text translated

source: %{some_placeholder} - nl another 338 some text to be translated
nl: %{some_placeholder} - nl another 338 some text translated

source: %{some_placeholder} - nl another 339 some text to be translated
nl: %{some_placeholder} - nl another 339 some text translated

source: %{some_placeholder} - nl another 340 some text to be translated
nl: %{some_placeholder} - nl another 340 some text translated

source: %{some_placeholder} - nl another 341 some text to be translated
nl: %{some_placeholder} - nl another 341 some text translated

source: %{some_placeholder} - nl another 342 some text to be translated
nl: %{some_placeholder} - nl another 342 some text translated

source: %{some_placeholder} - nl another 343 some text to be translated
nl: %{some_placeholder} - nl another 343 some text translated

source: %{some_placeholder} - nl another 344 some text to be translated
nl: %{some_placeholder} - nl another 344 some text translated

source: %{some_placeholder} - nl another 345 some text to be translated
nl: %{some_placeholder} - nl another 345 some text translated

source: %{some_placeholder} - nl another 346 some text to be translated
nl: %{some_placeholder} - nl another 346 some text translated

source: %{some_placeholder} - nl another 347 some text to be translated
nl: %{some_placeholder} - nl another 347 some text translated

source: %{some_placeholder} - nl another 348 some text to be translated
nl: %{some_placeholder} - nl another 348 some text translated

source: %{some_placeholder} - nl another 349 some text to be translated
nl: %{some_placeholder} - nl another 349 some text translated

source: %{some_placeholder} - nl another 350 some text to be translated
nl: %{some_placeholder} - nl another 350 some text translated

source: %{some_placeholder} - nl another 351 some text to be translated
nl: %{some_placeholder} - nl another 351 some text translated

source: %{some_placeholder} - nl another 352 some text to be translated
nl: %{some_placeholder} - nl another 352 some text translated

source: %{some_placeholder} - nl another 353 some text to be translated
nl: %{some_placeholder} - nl another 353 some text translated

source: %{some_placeholder} - nl another 354 some text to be translated
nl: %{some_placeholder} - nl another 354 some text translated

source: %{some_placeholder} - nl another 355 some text to be translated
nl: %{some_placeholder} - nl another 355 some text translated

source: %{some_placeholder} - nl another 356 some text to be translated
nl: %{some_placeholder} - nl another 356 some text translated

source: %{some_placeholder} - nl another 357 some text to be translated
nl: %{some_placeholder} - nl another 357 some text translated

source: %{some_placeholder} - nl another 358 some text to be translated
nl: %{some_placeholder} - nl another 358 some text translated

source: %{some_placeholder} - nl another 359 some text to be translated
nl: %{some_placeholder} - nl another 359 some text translated

source: %{some_placeholder} - nl another 360 some text to be translated
nl: %{some_placeholder} - nl another 360 some text translated

source: %{some_placeholder} - nl another 361 some text to be translated
nl: %{some_placeholder} - nl another 361 some text translated

source: %{some_placeholder} - nl another 362 some text to be translated
nl: %{some_placeholder} - nl another 362 some text translated

source: %{some_placeholder} - nl another 363 some text to be translated
nl: %{some_placeholder} - nl another 363 some text translated

source: %{some_placeholder} - nl another 364 some text to be translated
nl: %{some_placeholder} - nl another 364 some text translated

source: %{some_placeholder} - nl another 365 some text to be translated
nl: %{some_placeholder} - nl another 365 some text translated

source: %{some_placeholder} - nl another 366 some text to be translated
nl: %{some_placeholder} - nl another 366 some text translated

source: %{some_placeholder} - nl another 367 some text to be translated
nl: %{some_placeholder} - nl another 367 some text translated

source: %{some_placeholder} - nl another 368 some text to be translated
nl: %{some_placeholder} - nl another 368 some text translated

source: %{some_placeholder} - nl another 369 some text to be translated
nl: %{some_placeholder} - nl another 369 some text translated

source: %{some_placeholder} - nl another 370 some text to be translated
nl: %{some_placeholder} - nl another 370 some text translated

source: %{some_placeholder} - nl another 371 some text to be translated
nl: %{some_placeholder} - nl another 371 some text translated

source: %{some_placeholder} - nl another 372 some text to be translated
nl: %{some_placeholder} - nl another 372 some text translated

source: %{some_placeholder} - nl another 373 some text to be translated
nl: %{some_placeholder} - nl another 373 some text translated

source: %{some_placeholder} - nl another 374 some text to be translated
nl: %{some_placeholder} - nl another 374 some text translated

source: %{some_placeholder} - nl another 375 some text to be translated
nl: %{some_placeholder} - nl another 375 some text translated

source: %{some_placeholder} - nl another 376 some text to be translated
nl: %{some_placeholder} - nl another 376 some text translated

source: %{some_placeholder} - nl another 377 some text to be translated
nl: %{some_placeholder} - nl another 377 some text translated

source: %{some_placeholder} - nl another 378 some text to be translated
nl: %{some_placeholder} - nl another 378 some text translated

source: %{some_placeholder} - nl another 379 some text to be translated
nl: %{some_placeholder} - nl another 379 some text translated

source: %{some_placeholder} - nl another 380 some text to be translated
nl: %{some_placeholder} - nl another 380 some text translated

source: %{some_placeholder} - nl another 381 some text to be translated
nl: %{some_placeholder} - nl another 381 some text translated

source: %{some_placeholder} - nl another 382 some text to be translated
nl: %{some_placeholder} - nl another 382 some text translated

source: %{some_placeholder} - nl another 383 some text to be translated
nl: %{some_placeholder} - nl another 383 some text translated

source: %{some_placeholder} - nl another 384 some text to be translated
nl: %{some_placeholder} - nl another 384 some text translated

source: %{some_placeholder} - nl another 385 some text to be translated
nl: %{some_placeholder} - nl another 385 some text translated

source: %{some_placeholder} - nl another 386 some text to be translated
nl: %{some_placeholder} - nl another 386 some text translated

source: %{some_placeholder} - nl another 387 some text to be translated
nl: %{some_placeholder} - nl another 387 some text translated

source: %{some_placeholder} - nl another 388 some text to be translated
nl: %{some_placeholder} - nl another 388 some text translated

source: %{some_placeholder} - nl another 389 some text to be translated
nl: %{some_placeholder} - nl another 389 some text translated

source: %{some_placeholder} - nl another 390 some text to be translated
nl: %{some_placeholder} - nl another 390 some text translated

source: %{some_placeholder} - nl another 391 some text to be translated
nl: %{some_placeholder} - nl another 391 some text translated

source: %{some_placeholder} - nl another 392 some text to be translated
nl: %{some_placeholder} - nl another 392 some text translated

source: %{some_placeholder} - nl another 393 some text to be translated
nl: %{some_placeholder} - nl another 393 some text translated

source: %{some_placeholder} - nl another 394 some text to be translated
nl: %{some_placeholder} - nl another 394 some text translated

source: %{some_placeholder} - nl another 395 some text to be translated
nl: %{some_placeholder} - nl another 395 some text translated

source: %{some_placeholder} - nl another 396 some text to be translated
nl: %{some_placeholder} - nl another 396 some text translated

source: %{some_placeholder} - nl another 397 some text to be translated
nl: %{some_placeholder} - nl another 397 some text translated

source: %{some_placeholder} - nl another 398 some text to be translated
nl: %{some_placeholder} - nl another 398 some text translated

source: %{some_placeholder} - nl another 399 some text to be translated
nl: %{some_placeholder} - nl another 399 some text translated

source: %{some_placeholder} - nl another 400 some text to be translated
nl: %{some_placeholder} - nl another 400 some text translated

source: %{some_placeholder} - nl another 401 some text to be translated
nl: %{some_placeholder} - nl another 401 some text translated

source: %{some_placeholder} - nl another 402 some text to be translated
nl: %{some_placeholder} - nl another 402 some text translated

source: %{some_placeholder} - nl another 403 some text to be translated
nl: %{some_placeholder} - nl another 403 some text translated

source: %{some_placeholder} - nl another 404 some text to be translated
nl: %{some_placeholder} - nl another 404 some text translated

source: %{some_placeholder} - nl another 405 some text to be translated
nl: %{some_placeholder} - nl another 405 some text translated

source: %{some_placeholder} - nl another 406 some text to be translated
nl: %{some_placeholder} - nl another 406 some text translated

source: %{some_placeholder} - nl another 407 some text to be translated
nl: %{some_placeholder} - nl another 407 some text translated

source: %{some_placeholder} - nl another 408 some text to be translated
nl: %{some_placeholder} - nl another 408 some text translated

source: %{some_placeholder} - nl another 409 some text to be translated
nl: %{some_placeholder} - nl another 409 some text translated

source: %{some_placeholder} - nl another 410 some text to be translated
nl: %{some_placeholder} - nl another 410 some text translated

source: %{some_placeholder} - nl another 411 some text to be translated
nl: %{some_placeholder} - nl another 411 some text translated

source: %{some_placeholder} - nl another 412 some text to be translated
nl: %{some_placeholder} - nl another 412 some text translated

source: %{some_placeholder} - nl another 413 some text to be translated
nl: %{some_placeholder} - nl another 413 some text translated

source: %{some_placeholder} - nl another 414 some text to be translated
nl: %{some_placeholder} - nl another 414 some text translated

source: %{some_placeholder} - nl another 415 some text to be translated
nl: %{some_placeholder} - nl another 415 some text translated

source: %{some_placeholder} - nl another 416 some text to be translated
nl: %{some_placeholder} - nl another 416 some text translated

source: %{some_placeholder} - nl another 417 some text to be translated
nl: %{some_placeholder} - nl another 417 some text translated

source: %{some_placeholder} - nl another 418 some text to be translated
nl: %{some_placeholder} - nl another 418 some text translated

source: %{some_placeholder} - nl another 419 some text to be translated
nl: %{some_placeholder} - nl another 419 some text translated

source: %{some_placeholder} - nl another 420 some text to be translated
nl: %{some_placeholder} - nl another 420 some text translated

source: %{some_placeholder} - nl another 421 some text to be translated
nl: %{some_placeholder} - nl another 421 some text translated

source: %{some_placeholder} - nl another 422 some text to be translated
nl: %{some_placeholder} - nl another 422 some text translated

source: %{some_placeholder} - nl another 423 some text to be translated
nl: %{some_placeholder} - nl another 423 some text translated

source: %{some_placeholder} - nl another 424 some text to be translated
nl: %{some_placeholder} - nl another 424 some text translated

source: %{some_placeholder} - nl another 425 some text to be translated
nl: %{some_placeholder} - nl another 425 some text translated

source: %{some_placeholder} - nl another 426 some text to be translated
nl: %{some_placeholder} - nl another 426 some text translated

source: %{some_placeholder} - nl another 427 some text to be translated
nl: %{some_placeholder} - nl another 427 some text translated

source: %{some_placeholder} - nl another 428 some text to be translated
nl: %{some_placeholder} - nl another 428 some text translated

source: %{some_placeholder} - nl another 429 some text to be translated
nl: %{some_placeholder} - nl another 429 some text translated

source: %{some_placeholder} - nl another 430 some text to be translated
nl: %{some_placeholder} - nl another 430 some text translated

source: %{some_placeholder} - nl another 431 some text to be translated
nl: %{some_placeholder} - nl another 431 some text translated

source: %{some_placeholder} - nl another 432 some text to be translated
nl: %{some_placeholder} - nl another 432 some text translated

source: %{some_placeholder} - nl another 433 some text to be translated
nl: %{some_placeholder} - nl another 433 some text translated

source: %{some_placeholder} - nl another 434 some text to be translated
nl: %{some_placeholder} - nl another 434 some text translated

source: %{some_placeholder} - nl another 435 some text to be translated
nl: %{some_placeholder} - nl another 435 some text translated

source: %{some_placeholder} - nl another 436 some text to be translated
nl: %{some_placeholder} - nl another 436 some text translated

source: %{some_placeholder} - nl another 437 some text to be translated
nl: %{some_placeholder} - nl another 437 some text translated

source: %{some_placeholder} - nl another 438 some text to be translated
nl: %{some_placeholder} - nl another 438 some text translated

source: %{some_placeholder} - nl another 439 some text to be translated
nl: %{some_placeholder} - nl another 439 some text translated

source: %{some_placeholder} - nl another 440 some text to be translated
nl: %{some_placeholder} - nl another 440 some text translated

source: %{some_placeholder} - nl another 441 some text to be translated
nl: %{some_placeholder} - nl another 441 some text translated

source: %{some_placeholder} - nl another 442 some text to be translated
nl: %{some_placeholder} - nl another 442 some text translated

source: %{some_placeholder} - nl another 443 some text to be translated
nl: %{some_placeholder} - nl another 443 some text translated

source: %{some_placeholder} - nl another 444 some text to be translated
nl: %{some_placeholder} - nl another 444 some text translated

source: %{some_placeholder} - nl another 445 some text to be translated
nl: %{some_placeholder} - nl another 445 some text translated

source: %{some_placeholder} - nl another 446 some text to be translated
nl: %{some_placeholder} - nl another 446 some text translated

source: %{some_placeholder} - nl another 447 some text to be translated
nl: %{some_placeholder} - nl another 447 some text translated

source: %{some_placeholder} - nl another 448 some text to be translated
nl: %{some_placeholder} - nl another 448 some text translated

source: %{some_placeholder} - nl another 449 some text to be translated
nl: %{some_placeholder} - nl another 449 some text translated

source: %{some_placeholder} - nl another 450 some text to be translated
nl: %{some_placeholder} - nl another 450 some text translated

source: %{some_placeholder} - nl another 451 some text to be translated
nl: %{some_placeholder} - nl another 451 some text translated

source: %{some_placeholder} - nl another 452 some text to be translated
nl: %{some_placeholder} - nl another 452 some text translated

source: %{some_placeholder} - nl another 453 some text to be translated
nl: %{some_placeholder} - nl another 453 some text translated

source: %{some_placeholder} - nl another 454 some text to be translated
nl: %{some_placeholder} - nl another 454 some text translated

source: %{some_placeholder} - nl another 455 some text to be translated
nl: %{some_placeholder} - nl another 455 some text translated

source: %{some_placeholder} - nl another 456 some text to be translated
nl: %{some_placeholder} - nl another 456 some text translated

source: %{some_placeholder} - nl another 457 some text to be translated
nl: %{some_placeholder} - nl another 457 some text translated

source: %{some_placeholder} - nl another 458 some text to be translated
nl: %{some_placeholder} - nl another 458 some text translated

source: %{some_placeholder} - nl another 459 some text to be translated
nl: %{some_placeholder} - nl another 459 some text translated

source: %{some_placeholder} - nl another 460 some text to be translated
nl: %{some_placeholder} - nl another 460 some text translated

source: %{some_placeholder} - nl another 461 some text to be translated
nl: %{some_placeholder} - nl another 461 some text translated

source: %{some_placeholder} - nl another 462 some text to be translated
nl: %{some_placeholder} - nl another 462 some text translated

source: %{some_placeholder} - nl another 463 some text to be translated
nl: %{some_placeholder} - nl another 463 some text translated

source: %{some_placeholder} - nl another 464 some text to be translated
nl: %{some_placeholder} - nl another 464 some text translated

source: %{some_placeholder} - nl another 465 some text to be translated
nl: %{some_placeholder} - nl another 465 some text translated

source: %{some_placeholder} - nl another 466 some text to be translated
nl: %{some_placeholder} - nl another 466 some text translated

source: %{some_placeholder} - nl another 467 some text to be translated
nl: %{some_placeholder} - nl another 467 some text translated

source: %{some_placeholder} - nl another 468 some text to be translated
nl: %{some_placeholder} - nl another 468 some text translated

source: %{some_placeholder} - nl another 469 some text to be translated
nl: %{some_placeholder} - nl another 469 some text translated

source: %{some_placeholder} - nl another 470 some text to be translated
nl: %{some_placeholder} - nl another 470 some text translated

source: %{some_placeholder} - nl another 471 some text to be translated
nl: %{some_placeholder} - nl another 471 some text translated

source: %{some_placeholder} - nl another 472 some text to be translated
nl: %{some_placeholder} - nl another 472 some text translated

source: %{some_placeholder} - nl another 473 some text to be translated
nl: %{some_placeholder} - nl another 473 some text translated

source: %{some_placeholder} - nl another 474 some text to be translated
nl: %{some_placeholder} - nl another 474 some text translated

source: %{some_placeholder} - nl another 475 some text to be translated
nl: %{some_placeholder} - nl another 475 some text translated

source: %{some_placeholder} - nl another 476 some text to be translated
nl: %{some_placeholder} - nl another 476 some text translated

source: %{some_placeholder} - nl another 477 some text to be translated
nl: %{some_placeholder} - nl another 477 some text translated

source: %{some_placeholder} - nl another 478 some text to be translated
nl: %{some_placeholder} - nl another 478 some text translated

source: %{some_placeholder} - nl another 479 some text to be translated
nl: %{some_placeholder} - nl another 479 some text translated

source: %{some_placeholder} - nl another 480 some text to be translated
nl: %{some_placeholder} - nl another 480 some text translated

source: %{some_placeholder} - nl another 481 some text to be translated
nl: %{some_placeholder} - nl another 481 some text translated

source: %{some_placeholder} - nl another 482 some text to be translated
nl: %{some_placeholder} - nl another 482 some text translated

source: %{some_placeholder} - nl another 483 some text to be translated
nl: %{some_placeholder} - nl another 483 some text translated

source: %{some_placeholder} - nl another 484 some text to be translated
nl: %{some_placeholder} - nl another 484 some text translated

source: %{some_placeholder} - nl another 485 some text to be translated
nl: %{some_placeholder} - nl another 485 some text translated

source: %{some_placeholder} - nl another 486 some text to be translated
nl: %{some_placeholder} - nl another 486 some text translated

source: %{some_placeholder} - nl another 487 some text to be translated
nl: %{some_placeholder} - nl another 487 some text translated

source: %{some_placeholder} - nl another 488 some text to be translated
nl: %{some_placeholder} - nl another 488 some text translated

source: %{some_placeholder} - nl another 489 some text to be translated
nl: %{some_placeholder} - nl another 489 some text translated

source: %{some_placeholder} - nl another 490 some text to be translated
nl: %{some_placeholder} - nl another 490 some text translated

source: %{some_placeholder} - nl another 491 some text to be translated
nl: %{some_placeholder} - nl another 491 some text translated

source: %{some_placeholder} - nl another 492 some text to be translated
nl: %{some_placeholder} - nl another 492 some text translated

source: %{some_placeholder} - nl another 493 some text to be translated
nl: %{some_placeholder} - nl another 493 some text translated

source: %{some_placeholder} - nl another 494 some text to be translated
nl: %{some_placeholder} - nl another 494 some text translated

source: %{some_placeholder} - nl another 495 some text to be translated
nl: %{some_placeholder} - nl another 495 some text translated

source: %{some_placeholder} - nl another 496 some text to be translated
nl: %{some_placeholder} - nl another 496 some text translated

source: %{some_placeholder} - nl another 497 some text to be translated
nl: %{some_placeholder} - nl another 497 some text translated

source: %{some_placeholder} - nl another 498 some text to be translated
nl: %{some_placeholder} - nl another 498 some text translated

source: %{some_placeholder} - nl another 499 some text to be translated
nl: %{some_placeholder} - nl another 499 some text translated

source: %{some_placeholder} - nl another 500 some text to be translated
nl: %{some_placeholder} - nl another 500 some text translated

source: %{some_placeholder} - nl another 501 some text to be translated
nl: %{some_placeholder} - nl another 501 some text translated

source: %{some_placeholder} - nl another 502 some text to be translated
nl: %{some_placeholder} - nl another 502 some text translated

source: %{some_placeholder} - nl another 503 some text to be translated
nl: %{some_placeholder} - nl another 503 some text translated

source: %{some_placeholder} - nl another 504 some text to be translated
nl: %{some_placeholder} - nl another 504 some text translated

source: %{some_placeholder} - nl another 505 some text to be translated
nl: %{some_placeholder} - nl another 505 some text translated

source: %{some_placeholder} - nl another 506 some text to be translated
nl: %{some_placeholder} - nl another 506 some text translated

source: %{some_placeholder} - nl another 507 some text to be translated
nl: %{some_placeholder} - nl another 507 some text translated

source: %{some_placeholder} - nl another 508 some text to be translated
nl: %{some_placeholder} - nl another 508 some text translated

source: %{some_placeholder} - nl another 509 some text to be translated
nl: %{some_placeholder} - nl another 509 some text translated

source: %{some_placeholder} - nl another 510 some text to be translated
nl: %{some_placeholder} - nl another 510 some text translated

source: %{some_placeholder} - nl another 511 some text to be translated
nl: %{some_placeholder} - nl another 511 some text translated

source: %{some_placeholder} - nl another 512 some text to be translated
nl: %{some_placeholder} - nl another 512 some text translated
