Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl another 161 some text to be translated
nl: %{some_placeholder} - nl another 161 some text translated

source: %{some_placeholder} - nl another 162 some text to be translated
nl: %{some_placeholder} - nl another 162 some text translated

source: %{some_placeholder} - nl another 163 some text to be translated
nl: %{some_placeholder} - nl another 163 some text translated

source: %{some_placeholder} - nl another 164 some text to be translated
nl: %{some_placeholder} - nl another 164 some text translated

source: %{some_placeholder} - nl another 165 some text to be translated
nl: %{some_placeholder} - nl another 165 some text translated

source: %{some_placeholder} - nl another 166 some text to be translated
nl: %{some_placeholder} - nl another 166 some text translated

source: %{some_placeholder} - nl another 167 some text to be translated
nl: %{some_placeholder} - nl another 167 some text translated

source: %{some_placeholder} - nl another 168 some text to be translated
nl: %{some_placeholder} - nl another 168 some text translated

source: %{some_placeholder} - nl another 169 some text to be translated
nl: %{some_placeholder} - nl another 169 some text translated

source: %{some_placeholder} - nl another 170 some text to be translated
nl: %{some_placeholder} - nl another 170 some text translated

source: %{some_placeholder} - nl another 171 some text to be translated
nl: %{some_placeholder} - nl another 171 some text translated

source: %{some_placeholder} - nl another 172 some text to be translated
nl: %{some_placeholder} - nl another 172 some text translated

source: %{some_placeholder} - nl another 173 some text to be translated
nl: %{some_placeholder} - nl another 173 some text translated

source: %{some_placeholder} - nl another 174 some text to be translated
nl: %{some_placeholder} - nl another 174 some text translated

source: %{some_placeholder} - nl another 175 some text to be translated
nl: %{some_placeholder} - nl another 175 some text translated

source: %{some_placeholder} - nl another 176 some text to be translated
nl: %{some_placeholder} - nl another 176 some text translated

source: %{some_placeholder} - nl another 177 some text to be translated
nl: %{some_placeholder} - nl another 177 some text translated

source: %{some_placeholder} - nl another 178 some text to be translated
nl: %{some_placeholder} - nl another 178 some text translated

source: %{some_placeholder} - nl another 179 some text to be translated
nl: %{some_placeholder} - nl another 179 some text translated

source: %{some_placeholder} - nl another 180 some text to be translated
nl: %{some_placeholder} - nl another 180 some text translated

source: %{some_placeholder} - nl another 181 some text to be translated
nl: %{some_placeholder} - nl another 181 some text translated

source: %{some_placeholder} - nl another 182 some text to be translated
nl: %{some_placeholder} - nl another 182 some text translated

source: %{some_placeholder} - nl another 183 some text to be translated
nl: %{some_placeholder} - nl another 183 some text translated

source: %{some_placeholder} - nl another 184 some text to be translated
nl: %{some_placeholder} - nl another 184 some text translated

source: %{some_placeholder} - nl another 185 some text to be translated
nl: %{some_placeholder} - nl another 185 some text translated

source: %{some_placeholder} - nl another 186 some text to be translated
nl: %{some_placeholder} - nl another 186 some text translated

source: %{some_placeholder} - nl another 187 some text to be translated
nl: %{some_placeholder} - nl another 187 some text translated

source: %{some_placeholder} - nl another 188 some text to be translated
nl: %{some_placeholder} - nl another 188 some text translated

source: %{some_placeholder} - nl another 189 some text to be translated
nl: %{some_placeholder} - nl another 189 some text translated

source: %{some_placeholder} - nl another 190 some text to be translated
nl: %{some_placeholder} - nl another 190 some text translated

source: %{some_placeholder} - nl another 191 some text to be translated
nl: %{some_placeholder} - nl another 191 some text translated

source: %{some_placeholder} - nl another 192 some text to be translated
nl: %{some_placeholder} - nl another 192 some text translated

source: %{some_placeholder} - nl another 193 some text to be translated
nl: %{some_placeholder} - nl another 193 some text translated

source: %{some_placeholder} - nl another 194 some text to be translated
nl: %{some_placeholder} - nl another 194 some text translated

source: %{some_placeholder} - nl another 195 some text to be translated
nl: %{some_placeholder} - nl another 195 some text translated

source: %{some_placeholder} - nl another 196 some text to be translated
nl: %{some_placeholder} - nl another 196 some text translated

source: %{some_placeholder} - nl another 197 some text to be translated
nl: %{some_placeholder} - nl another 197 some text translated

source: %{some_placeholder} - nl another 198 some text to be translated
nl: %{some_placeholder} - nl another 198 some text translated

source: %{some_placeholder} - nl another 199 some text to be translated
nl: %{some_placeholder} - nl another 199 some text translated

source: %{some_placeholder} - nl another 200 some text to be translated
nl: %{some_placeholder} - nl another 200 some text translated

source: %{some_placeholder} - nl another 201 some text to be translated
nl: %{some_placeholder} - nl another 201 some text translated

source: %{some_placeholder} - nl another 202 some text to be translated
nl: %{some_placeholder} - nl another 202 some text translated

source: %{some_placeholder} - nl another 203 some text to be translated
nl: %{some_placeholder} - nl another 203 some text translated

source: %{some_placeholder} - nl another 204 some text to be translated
nl: %{some_placeholder} - nl another 204 some text translated

source: %{some_placeholder} - nl another 205 some text to be translated
nl: %{some_placeholder} - nl another 205 some text translated

source: %{some_placeholder} - nl another 206 some text to be translated
nl: %{some_placeholder} - nl another 206 some text translated

source: %{some_placeholder} - nl another 207 some text to be translated
nl: %{some_placeholder} - nl another 207 some text translated

source: %{some_placeholder} - nl another 208 some text to be translated
nl: %{some_placeholder} - nl another 208 some text translated

source: %{some_placeholder} - nl another 209 some text to be translated
nl: %{some_placeholder} - nl another 209 some text translated

source: %{some_placeholder} - nl another 210 some text to be translated
nl: %{some_placeholder} - nl another 210 some text translated

source: %{some_placeholder} - nl another 211 some text to be translated
nl: %{some_placeholder} - nl another 211 some text translated

source: %{some_placeholder} - nl another 212 some text to be translated
nl: %{some_placeholder} - nl another 212 some text translated

source: %{some_placeholder} - nl another 213 some text to be translated
nl: %{some_placeholder} - nl another 213 some text translated

source: %{some_placeholder} - nl another 214 some text to be translated
nl: %{some_placeholder} - nl another 214 some text translated

source: %{some_placeholder} - nl another 215 some text to be translated
nl: %{some_placeholder} - nl another 215 some text translated

source: %{some_placeholder} - nl another 216 some text to be translated
nl: %{some_placeholder} - nl another 216 some text translated

source: %{some_placeholder} - nl another 217 some text to be translated
nl: %{some_placeholder} - nl another 217 some text translated

source: %{some_placeholder} - nl another 218 some text to be translated
nl: %{some_placeholder} - nl another 218 some text translated

source: %{some_placeholder} - nl another 219 some text to be translated
nl: %{some_placeholder} - nl another 219 some text translated

source: %{some_placeholder} - nl another 220 some text to be translated
nl: %{some_placeholder} - nl another 220 some text translated

source: %{some_placeholder} - nl another 221 some text to be translated
nl: %{some_placeholder} - nl another 221 some text translated

source: %{some_placeholder} - nl another 222 some text to be translated
nl: %{some_placeholder} - nl another 222 some text translated

source: %{some_placeholder} - nl another 223 some text to be translated
nl: %{some_placeholder} - nl another 223 some text translated

source: %{some_placeholder} - nl another 224 some text to be translated
nl: %{some_placeholder} - nl another 224 some text translated

source: %{some_placeholder} - nl another 225 some text to be translated
nl: %{some_placeholder} - nl another 225 some text translated

source: %{some_placeholder} - nl another 226 some text to be translated
nl: %{some_placeholder} - nl another 226 some text translated

source: %{some_placeholder} - nl another 227 some text to be translated
nl: %{some_placeholder} - nl another 227 some text translated

source: %{some_placeholder} - nl another 228 some text to be translated
nl: %{some_placeholder} - nl another 228 some text translated

source: %{some_placeholder} - nl another 229 some text to be translated
nl: %{some_placeholder} - nl another 229 some text translated

source: %{some_placeholder} - nl another 230 some text to be translated
nl: %{some_placeholder} - nl another 230 some text translated

source: %{some_placeholder} - nl another 231 some text to be translated
nl: %{some_placeholder} - nl another 231 some text translated

source: %{some_placeholder} - nl another 232 some text to be translated
nl: %{some_placeholder} - nl another 232 some text translated

source: %{some_placeholder} - nl another 233 some text to be translated
nl: %{some_placeholder} - nl another 233 some text translated

source: %{some_placeholder} - nl another 234 some text to be translated
nl: %{some_placeholder} - nl another 234 some text translated

source: %{some_placeholder} - nl another 235 some text to be translated
nl: %{some_placeholder} - nl another 235 some text translated

source: %{some_placeholder} - nl another 236 some text to be translated
nl: %{some_placeholder} - nl another 236 some text translated

source: %{some_placeholder} - nl another 237 some text to be translated
nl: %{some_placeholder} - nl another 237 some text translated

source: %{some_placeholder} - nl another 238 some text to be translated
nl: %{some_placeholder} - nl another 238 some text translated

source: %{some_placeholder} - nl another 239 some text to be translated
nl: %{some_placeholder} - nl another 239 some text translated

source: %{some_placeholder} - nl another 240 some text to be translated
nl: %{some_placeholder} - nl another 240 some text translated

source: %{some_placeholder} - nl another 241 some text to be translated
nl: %{some_placeholder} - nl another 241 some text translated

source: %{some_placeholder} - nl another 242 some text to be translated
nl: %{some_placeholder} - nl another 242 some text translated

source: %{some_placeholder} - nl another 243 some text to be translated
nl: %{some_placeholder} - nl another 243 some text translated

source: %{some_placeholder} - nl another 244 some text to be translated
nl: %{some_placeholder} - nl another 244 some text translated

source: %{some_placeholder} - nl another 245 some text to be translated
nl: %{some_placeholder} - nl another 245 some text translated

source: %{some_placeholder} - nl another 246 some text to be translated
nl: %{some_placeholder} - nl another 246 some text translated

source: %{some_placeholder} - nl another 247 some text to be translated
nl: %{some_placeholder} - nl another 247 some text translated

source: %{some_placeholder} - nl another 248 some text to be translated
nl: %{some_placeholder} - nl another 248 some text translated

source: %{some_placeholder} - nl another 249 some text to be translated
nl: %{some_placeholder} - nl another 249 some text translated

source: %{some_placeholder} - nl another 250 some text to be translated
nl: %{some_placeholder} - nl another 250 some text translated

source: %{some_placeholder} - nl another 251 some text to be translated
nl: %{some_placeholder} - nl another 251 some text translated

source: %{some_placeholder} - nl another 252 some text to be translated
nl: %{some_placeholder} - nl another 252 some text translated

source: %{some_placeholder} - nl another 253 some text to be translated
nl: %{some_placeholder} - nl another 253 some text translated

source: %{some_placeholder} - nl another 254 some text to be translated
nl: %{some_placeholder} - nl another 254 some text translated

source: %{some_placeholder} - nl another 255 some text to be translated
nl: %{some_placeholder} - nl another 255 some text translated

source: %{some_placeholder} - nl another 256 some text to be translated
nl: %{some_placeholder} - nl another 256 some text translated

source: %{some_placeholder} - nl another 257 some text to be translated
nl: %{some_placeholder} - nl another 257 some text translated

source: %{some_placeholder} - nl another 258 some text to be translated
nl: %{some_placeholder} - nl another 258 some text translated

source: %{some_placeholder} - nl another 259 some text to be translated
nl: %{some_placeholder} - nl another 259 some text translated

source: %{some_placeholder} - nl another 260 some text to be translated
nl: %{some_placeholder} - nl another 260 some text translated

source: %{some_placeholder} - nl another 261 some text to be translated
nl: %{some_placeholder} - nl another 261 some text translated

source: %{some_placeholder} - nl another 262 some text to be translated
nl: %{some_placeholder} - nl another 262 some text translated

source: %{some_placeholder} - nl another 263 some text to be translated
nl: %{some_placeholder} - nl another 263 some text translated

source: %{some_placeholder} - nl another 264 some text to be translated
nl: %{some_placeholder} - nl another 264 some text translated

source: %{some_placeholder} - nl another 265 some text to be translated
nl: %{some_placeholder} - nl another 265 some text translated

source: %{some_placeholder} - nl another 266 some text to be translated
nl: %{some_placeholder} - nl another 266 some text translated

source: %{some_placeholder} - nl another 267 some text to be translated
nl: %{some_placeholder} - nl another 267 some text translated

source: %{some_placeholder} - nl another 268 some text to be translated
nl: %{some_placeholder} - nl another 268 some text translated

source: %{some_placeholder} - nl another 269 some text to be translated
nl: %{some_placeholder} - nl another 269 some text translated

source: %{some_placeholder} - nl another 270 some text to be translated
nl: %{some_placeholder} - nl another 270 some text translated

source: %{some_placeholder} - nl another 271 some text to be translated
nl: %{some_placeholder} - nl another 271 some text translated

source: %{some_placeholder} - nl another 272 some text to be translated
nl: %{some_placeholder} - nl another 272 some text translated

source: %{some_placeholder} - nl another 273 some text to be translated
nl: %{some_placeholder} - nl another 273 some text translated

source: %{some_placeholder} - nl another 274 some text to be translated
nl: %{some_placeholder} - nl another 274 some text translated

source: %{some_placeholder} - nl another 275 some text to be translated
nl: %{some_placeholder} - nl another 275 some text translated

source: %{some_placeholder} - nl another 276 some text to be translated
nl: %{some_placeholder} - nl another 276 some text translated

source: %{some_placeholder} - nl another 277 some text to be translated
nl: %{some_placeholder} - nl another 277 some text translated

source: %{some_placeholder} - nl another 278 some text to be translated
nl: %{some_placeholder} - nl another 278 some text translated

source: %{some_placeholder} - nl another 279 some text to be translated
nl: %{some_placeholder} - nl another 279 some text translated

source: %{some_placeholder} - nl another 280 some text to be translated
nl: %{some_placeholder} - nl another 280 some text translated

source: %{some_placeholder} - nl another 281 some text to be translated
nl: %{some_placeholder} - nl another 281 some text translated

source: %{some_placeholder} - nl another 282 some text to be translated
nl: %{some_placeholder} - nl another 282 some text translated

source: %{some_placeholder} - nl another 283 some text to be translated
nl: %{some_placeholder} - nl another 283 some text translated

source: %{some_placeholder} - nl another 284 some text to be translated
nl: %{some_placeholder} - nl another 284 some text translated

source: %{some_placeholder} - nl another 285 some text to be translated
nl: %{some_placeholder} - nl another 285 some text translated

source: %{some_placeholder} - nl another 286 some text to be translated
nl: %{some_placeholder} - nl another 286 some text translated

source: %{some_placeholder} - nl another 287 some text to be translated
nl: %{some_placeholder} - nl another 287 some text translated

source: %{some_placeholder} - nl another 288 some text to be translated
nl: %{some_placeholder} - nl another 288 some text translated

source: %{some_placeholder} - nl another 289 some text to be translated
nl: %{some_placeholder} - nl another 289 some text translated

source: %{some_placeholder} - nl another 290 some text to be translated
nl: %{some_placeholder} - nl another 290 some text translated

source: %{some_placeholder} - nl another 291 some text to be translated
nl: %{some_placeholder} - nl another 291 some text translated

source: %{some_placeholder} - nl another 292 some text to be translated
nl: %{some_placeholder} - nl another 292 some text translated

source: %{some_placeholder} - nl another 293 some text to be translated
nl: %{some_placeholder} - nl another 293 some text translated

source: %{some_placeholder} - nl another 294 some text to be translated
nl: %{some_placeholder} - nl another 294 some text translated

source: %{some_placeholder} - nl another 295 some text to be translated
nl: %{some_placeholder} - nl another 295 some text translated

source: %{some_placeholder} - nl another 296 some text to be translated
nl: %{some_placeholder} - nl another 296 some text translated

source: %{some_placeholder} - nl another 297 some text to be translated
nl: %{some_placeholder} - nl another 297 some text translated

source: %{some_placeholder} - nl another 298 some text to be translated
nl: %{some_placeholder} - nl another 298 some text translated

source: %{some_placeholder} - nl another 299 some text to be translated
nl: %{some_placeholder} - nl another 299 some text translated

source: %{some_placeholder} - nl another 300 some text to be translated
nl: %{some_placeholder} - nl another 300 some text translated

source: %{some_placeholder} - nl another 301 some text to be translated
nl: %{some_placeholder} - nl another 301 some text translated

source: %{some_placeholder} - nl another 302 some text to be translated
nl: %{some_placeholder} - nl another 302 some text translated

source: %{some_placeholder} - nl another 303 some text to be translated
nl: %{some_placeholder} - nl another 303 some text translated

source: %{some_placeholder} - nl another 304 some text to be translated
nl: %{some_placeholder} - nl another 304 some text translated

source: %{some_placeholder} - nl another 305 some text to be translated
nl: %{some_placeholder} - nl another 305 some text translated

source: %{some_placeholder} - nl another 306 some text to be translated
nl: %{some_placeholder} - nl another 306 some text translated

source: %{some_placeholder} - nl another 307 some text to be translated
nl: %{some_placeholder} - nl another 307 some text translated

source: %{some_placeholder} - nl another 308 some text to be translated
nl: %{some_placeholder} - nl another 308 some text translated

source: %{some_placeholder} - nl another 309 some text to be translated
nl: %{some_placeholder} - nl another 309 some text translated

source: %{some_placeholder} - nl another 310 some text to be translated
nl: %{some_placeholder} - nl another 310 some text translated

source: %{some_placeholder} - nl another 311 some text to be translated
nl: %{some_placeholder} - nl another 311 some text translated

source: %{some_placeholder} - nl another 312 some text to be translated
nl: %{some_placeholder} - nl another 312 some text translated

source: %{some_placeholder} - nl another 313 some text to be translated
nl: %{some_placeholder} - nl another 313 some text translated

source: %{some_placeholder} - nl another 314 some text to be translated
nl: %{some_placeholder} - nl another 314 some text translated

source: %{some_placeholder} - nl another 315 some text to be translated
nl: %{some_placeholder} - nl another 315 some text translated

source: %{some_placeholder} - nl another 316 some text to be translated
nl: %{some_placeholder} - nl another 316 some text translated

source: %{some_placeholder} - nl another 317 some text to be translated
nl: %{some_placeholder} - nl another 317 some text translated

source: %{some_placeholder} - nl another 318 some text to be translated
nl: %{some_placeholder} - nl another 318 some text translated

source: %{some_placeholder} - nl another 319 some text to be translated
nl: %{some_placeholder} - nl another 319 some text translated

source: %{some_placeholder} - nl another 320 some text to be translated
nl: %{some_placeholder} - nl another 320 some text translated

source: %{some_placeholder} - nl another 321 some text to be translated
nl: %{some_placeholder} - nl another 321 some text translated

source: %{some_placeholder} - nl another 322 some text to be translated
nl: %{some_placeholder} - nl another 322 some text translated

source: %{some_placeholder} - nl another 323 some text to be translated
nl: %{some_placeholder} - nl another 323 some text translated

source: %{some_placeholder} - nl another 324 some text to be translated
nl: %{some_placeholder} - nl another 324 some text translated

source: %{some_placeholder} - nl another 325 some text to be translated
nl: %{some_placeholder} - nl another 325 some text translated

source: %{some_placeholder} - nl another 326 some text to be translated
nl: %{some_placeholder} - nl another 326 some text translated

source: %{some_placeholder} - nl another 327 some text to be translated
nl: %{some_placeholder} - nl another 327 some text translated

source: %{some_placeholder} - nl another 328 some text to be translated
nl: %{some_placeholder} - nl another 328 some text translated

source: %{some_placeholder} - nl another 329 some text to be translated
nl: %{some_placeholder} - nl another 329 some text translated

source: %{some_placeholder} - nl another 330 some text to be translated
nl: %{some_placeholder} - nl another 330 some text translated

source: %{some_placeholder} - nl another 331 some text to be translated
nl: %{some_placeholder} - nl another 331 some text translated

source: %{some_placeholder} - nl another 332 some text to be translated
nl: %{some_placeholder} - nl another 332 some text translated

source: %{some_placeholder} - nl another 333 some text to be translated
nl: %{some_placeholder} - nl another 333 some text translated

source: %{some_placeholder} - nl another 334 some text to be translated
nl: %{some_placeholder} - nl another 334 some text translated

source: %{some_placeholder} - nl another 335 some text to be translated
nl: %{some_placeholder} - nl another 335 some text translated

source: %{some_placeholder} - nl another 336 some text to be translated
nl: %{some_placeholder} - nl another 336 some text translated
