Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl another 513 some text to be translated
nl: %{some_placeholder} - nl another 513 some text translated

source: %{some_placeholder} - nl another 514 some text to be translated
nl: %{some_placeholder} - nl another 514 some text translated

source: %{some_placeholder} - nl another 515 some text to be translated
nl: %{some_placeholder} - nl another 515 some text translated

source: %{some_placeholder} - nl another 516 some text to be translated
nl: %{some_placeholder} - nl another 516 some text translated

source: %{some_placeholder} - nl another 517 some text to be translated
nl: %{some_placeholder} - nl another 517 some text translated

source: %{some_placeholder} - nl another 518 some text to be translated
nl: %{some_placeholder} - nl another 518 some text translated

source: %{some_placeholder} - nl another 519 some text to be translated
nl: %{some_placeholder} - nl another 519 some text translated

source: %{some_placeholder} - nl another 520 some text to be translated
nl: %{some_placeholder} - nl another 520 some text translated

source: %{some_placeholder} - nl another 521 some text to be translated
nl: %{some_placeholder} - nl another 521 some text translated

source: %{some_placeholder} - nl another 522 some text to be translated
nl: %{some_placeholder} - nl another 522 some text translated

source: %{some_placeholder} - nl another 523 some text to be translated
nl: %{some_placeholder} - nl another 523 some text translated

source: %{some_placeholder} - nl another 524 some text to be translated
nl: %{some_placeholder} - nl another 524 some text translated

source: %{some_placeholder} - nl another 525 some text to be translated
nl: %{some_placeholder} - nl another 525 some text translated

source: %{some_placeholder} - nl another 526 some text to be translated
nl: %{some_placeholder} - nl another 526 some text translated

source: %{some_placeholder} - nl another 527 some text to be translated
nl: %{some_placeholder} - nl another 527 some text translated

source: %{some_placeholder} - nl another 528 some text to be translated
nl: %{some_placeholder} - nl another 528 some text translated

source: %{some_placeholder} - nl another 529 some text to be translated
nl: %{some_placeholder} - nl another 529 some text translated

source: %{some_placeholder} - nl another 530 some text to be translated
nl: %{some_placeholder} - nl another 530 some text translated

source: %{some_placeholder} - nl another 531 some text to be translated
nl: %{some_placeholder} - nl another 531 some text translated

source: %{some_placeholder} - nl another 532 some text to be translated
nl: %{some_placeholder} - nl another 532 some text translated

source: %{some_placeholder} - nl another 533 some text to be translated
nl: %{some_placeholder} - nl another 533 some text translated

source: %{some_placeholder} - nl another 534 some text to be translated
nl: %{some_placeholder} - nl another 534 some text translated

source: %{some_placeholder} - nl another 535 some text to be translated
nl: %{some_placeholder} - nl another 535 some text translated

source: %{some_placeholder} - nl another 536 some text to be translated
nl: %{some_placeholder} - nl another 536 some text translated

source: %{some_placeholder} - nl another 537 some text to be translated
nl: %{some_placeholder} - nl another 537 some text translated

source: %{some_placeholder} - nl another 538 some text to be translated
nl: %{some_placeholder} - nl another 538 some text translated

source: %{some_placeholder} - nl another 539 some text to be translated
nl: %{some_placeholder} - nl another 539 some text translated

source: %{some_placeholder} - nl another 540 some text to be translated
nl: %{some_placeholder} - nl another 540 some text translated

source: %{some_placeholder} - nl another 541 some text to be translated
nl: %{some_placeholder} - nl another 541 some text translated

source: %{some_placeholder} - nl another 542 some text to be translated
nl: %{some_placeholder} - nl another 542 some text translated

source: %{some_placeholder} - nl another 543 some text to be translated
nl: %{some_placeholder} - nl another 543 some text translated

source: %{some_placeholder} - nl another 544 some text to be translated
nl: %{some_placeholder} - nl another 544 some text translated

source: %{some_placeholder} - nl another 545 some text to be translated
nl: %{some_placeholder} - nl another 545 some text translated

source: %{some_placeholder} - nl another 546 some text to be translated
nl: %{some_placeholder} - nl another 546 some text translated

source: %{some_placeholder} - nl another 547 some text to be translated
nl: %{some_placeholder} - nl another 547 some text translated

source: %{some_placeholder} - nl another 548 some text to be translated
nl: %{some_placeholder} - nl another 548 some text translated

source: %{some_placeholder} - nl another 549 some text to be translated
nl: %{some_placeholder} - nl another 549 some text translated

source: %{some_placeholder} - nl another 550 some text to be translated
nl: %{some_placeholder} - nl another 550 some text translated

source: %{some_placeholder} - nl another 551 some text to be translated
nl: %{some_placeholder} - nl another 551 some text translated

source: %{some_placeholder} - nl another 552 some text to be translated
nl: %{some_placeholder} - nl another 552 some text translated

source: %{some_placeholder} - nl another 553 some text to be translated
nl: %{some_placeholder} - nl another 553 some text translated

source: %{some_placeholder} - nl another 554 some text to be translated
nl: %{some_placeholder} - nl another 554 some text translated

source: %{some_placeholder} - nl another 555 some text to be translated
nl: %{some_placeholder} - nl another 555 some text translated

source: %{some_placeholder} - nl another 556 some text to be translated
nl: %{some_placeholder} - nl another 556 some text translated

source: %{some_placeholder} - nl another 557 some text to be translated
nl: %{some_placeholder} - nl another 557 some text translated

source: %{some_placeholder} - nl another 558 some text to be translated
nl: %{some_placeholder} - nl another 558 some text translated

source: %{some_placeholder} - nl another 559 some text to be translated
nl: %{some_placeholder} - nl another 559 some text translated

source: %{some_placeholder} - nl another 560 some text to be translated
nl: %{some_placeholder} - nl another 560 some text translated

source: %{some_placeholder} - nl another 561 some text to be translated
nl: %{some_placeholder} - nl another 561 some text translated

source: %{some_placeholder} - nl another 562 some text to be translated
nl: %{some_placeholder} - nl another 562 some text translated

source: %{some_placeholder} - nl another 563 some text to be translated
nl: %{some_placeholder} - nl another 563 some text translated

source: %{some_placeholder} - nl another 564 some text to be translated
nl: %{some_placeholder} - nl another 564 some text translated

source: %{some_placeholder} - nl another 565 some text to be translated
nl: %{some_placeholder} - nl another 565 some text translated

source: %{some_placeholder} - nl another 566 some text to be translated
nl: %{some_placeholder} - nl another 566 some text translated

source: %{some_placeholder} - nl another 567 some text to be translated
nl: %{some_placeholder} - nl another 567 some text translated

source: %{some_placeholder} - nl another 568 some text to be translated
nl: %{some_placeholder} - nl another 568 some text translated

source: %{some_placeholder} - nl another 569 some text to be translated
nl: %{some_placeholder} - nl another 569 some text translated

source: %{some_placeholder} - nl another 570 some text to be translated
nl: %{some_placeholder} - nl another 570 some text translated

source: %{some_placeholder} - nl another 571 some text to be translated
nl: %{some_placeholder} - nl another 571 some text translated

source: %{some_placeholder} - nl another 572 some text to be translated
nl: %{some_placeholder} - nl another 572 some text translated

source: %{some_placeholder} - nl another 573 some text to be translated
nl: %{some_placeholder} - nl another 573 some text translated

source: %{some_placeholder} - nl another 574 some text to be translated
nl: %{some_placeholder} - nl another 574 some text translated

source: %{some_placeholder} - nl another 575 some text to be translated
nl: %{some_placeholder} - nl another 575 some text translated

source: %{some_placeholder} - nl another 576 some text to be translated
nl: %{some_placeholder} - nl another 576 some text translated

source: %{some_placeholder} - nl another 577 some text to be translated
nl: %{some_placeholder} - nl another 577 some text translated

source: %{some_placeholder} - nl another 578 some text to be translated
nl: %{some_placeholder} - nl another 578 some text translated

source: %{some_placeholder} - nl another 579 some text to be translated
nl: %{some_placeholder} - nl another 579 some text translated

source: %{some_placeholder} - nl another 580 some text to be translated
nl: %{some_placeholder} - nl another 580 some text translated

source: %{some_placeholder} - nl another 581 some text to be translated
nl: %{some_placeholder} - nl another 581 some text translated

source: %{some_placeholder} - nl another 582 some text to be translated
nl: %{some_placeholder} - nl another 582 some text translated

source: %{some_placeholder} - nl another 583 some text to be translated
nl: %{some_placeholder} - nl another 583 some text translated

source: %{some_placeholder} - nl another 584 some text to be translated
nl: %{some_placeholder} - nl another 584 some text translated

source: %{some_placeholder} - nl another 585 some text to be translated
nl: %{some_placeholder} - nl another 585 some text translated

source: %{some_placeholder} - nl another 586 some text to be translated
nl: %{some_placeholder} - nl another 586 some text translated

source: %{some_placeholder} - nl another 587 some text to be translated
nl: %{some_placeholder} - nl another 587 some text translated

source: %{some_placeholder} - nl another 588 some text to be translated
nl: %{some_placeholder} - nl another 588 some text translated

source: %{some_placeholder} - nl another 589 some text to be translated
nl: %{some_placeholder} - nl another 589 some text translated

source: %{some_placeholder} - nl another 590 some text to be translated
nl: %{some_placeholder} - nl another 590 some text translated

source: %{some_placeholder} - nl another 591 some text to be translated
nl: %{some_placeholder} - nl another 591 some text translated

source: %{some_placeholder} - nl another 592 some text to be translated
nl: %{some_placeholder} - nl another 592 some text translated

source: %{some_placeholder} - nl another 593 some text to be translated
nl: %{some_placeholder} - nl another 593 some text translated

source: %{some_placeholder} - nl another 594 some text to be translated
nl: %{some_placeholder} - nl another 594 some text translated

source: %{some_placeholder} - nl another 595 some text to be translated
nl: %{some_placeholder} - nl another 595 some text translated

source: %{some_placeholder} - nl another 596 some text to be translated
nl: %{some_placeholder} - nl another 596 some text translated

source: %{some_placeholder} - nl another 597 some text to be translated
nl: %{some_placeholder} - nl another 597 some text translated

source: %{some_placeholder} - nl another 598 some text to be translated
nl: %{some_placeholder} - nl another 598 some text translated

source: %{some_placeholder} - nl another 599 some text to be translated
nl: %{some_placeholder} - nl another 599 some text translated

source: %{some_placeholder} - nl another 600 some text to be translated
nl: %{some_placeholder} - nl another 600 some text translated

source: %{some_placeholder} - nl another 601 some text to be translated
nl: %{some_placeholder} - nl another 601 some text translated

source: %{some_placeholder} - nl another 602 some text to be translated
nl: %{some_placeholder} - nl another 602 some text translated

source: %{some_placeholder} - nl another 603 some text to be translated
nl: %{some_placeholder} - nl another 603 some text translated

source: %{some_placeholder} - nl another 604 some text to be translated
nl: %{some_placeholder} - nl another 604 some text translated

source: %{some_placeholder} - nl another 605 some text to be translated
nl: %{some_placeholder} - nl another 605 some text translated

source: %{some_placeholder} - nl another 606 some text to be translated
nl: %{some_placeholder} - nl another 606 some text translated

source: %{some_placeholder} - nl another 607 some text to be translated
nl: %{some_placeholder} - nl another 607 some text translated

source: %{some_placeholder} - nl another 608 some text to be translated
nl: %{some_placeholder} - nl another 608 some text translated

source: %{some_placeholder} - nl another 609 some text to be translated
nl: %{some_placeholder} - nl another 609 some text translated

source: %{some_placeholder} - nl another 610 some text to be translated
nl: %{some_placeholder} - nl another 610 some text translated

source: %{some_placeholder} - nl another 611 some text to be translated
nl: %{some_placeholder} - nl another 611 some text translated

source: %{some_placeholder} - nl another 612 some text to be translated
nl: %{some_placeholder} - nl another 612 some text translated

source: %{some_placeholder} - nl another 613 some text to be translated
nl: %{some_placeholder} - nl another 613 some text translated

source: %{some_placeholder} - nl another 614 some text to be translated
nl: %{some_placeholder} - nl another 614 some text translated

source: %{some_placeholder} - nl another 615 some text to be translated
nl: %{some_placeholder} - nl another 615 some text translated

source: %{some_placeholder} - nl another 616 some text to be translated
nl: %{some_placeholder} - nl another 616 some text translated

source: %{some_placeholder} - nl another 617 some text to be translated
nl: %{some_placeholder} - nl another 617 some text translated

source: %{some_placeholder} - nl another 618 some text to be translated
nl: %{some_placeholder} - nl another 618 some text translated

source: %{some_placeholder} - nl another 619 some text to be translated
nl: %{some_placeholder} - nl another 619 some text translated

source: %{some_placeholder} - nl another 620 some text to be translated
nl: %{some_placeholder} - nl another 620 some text translated

source: %{some_placeholder} - nl another 621 some text to be translated
nl: %{some_placeholder} - nl another 621 some text translated

source: %{some_placeholder} - nl another 622 some text to be translated
nl: %{some_placeholder} - nl another 622 some text translated

source: %{some_placeholder} - nl another 623 some text to be translated
nl: %{some_placeholder} - nl another 623 some text translated

source: %{some_placeholder} - nl another 624 some text to be translated
nl: %{some_placeholder} - nl another 624 some text translated

source: %{some_placeholder} - nl another 625 some text to be translated
nl: %{some_placeholder} - nl another 625 some text translated

source: %{some_placeholder} - nl another 626 some text to be translated
nl: %{some_placeholder} - nl another 626 some text translated

source: %{some_placeholder} - nl another 627 some text to be translated
nl: %{some_placeholder} - nl another 627 some text translated

source: %{some_placeholder} - nl another 628 some text to be translated
nl: %{some_placeholder} - nl another 628 some text translated

source: %{some_placeholder} - nl another 629 some text to be translated
nl: %{some_placeholder} - nl another 629 some text translated

source: %{some_placeholder} - nl another 630 some text to be translated
nl: %{some_placeholder} - nl another 630 some text translated

source: %{some_placeholder} - nl another 631 some text to be translated
nl: %{some_placeholder} - nl another 631 some text translated

source: %{some_placeholder} - nl another 632 some text to be translated
nl: %{some_placeholder} - nl another 632 some text translated

source: %{some_placeholder} - nl another 633 some text to be translated
nl: %{some_placeholder} - nl another 633 some text translated

source: %{some_placeholder} - nl another 634 some text to be translated
nl: %{some_placeholder} - nl another 634 some text translated

source: %{some_placeholder} - nl another 635 some text to be translated
nl: %{some_placeholder} - nl another 635 some text translated

source: %{some_placeholder} - nl another 636 some text to be translated
nl: %{some_placeholder} - nl another 636 some text translated

source: %{some_placeholder} - nl another 637 some text to be translated
nl: %{some_placeholder} - nl another 637 some text translated

source: %{some_placeholder} - nl another 638 some text to be translated
nl: %{some_placeholder} - nl another 638 some text translated

source: %{some_placeholder} - nl another 639 some text to be translated
nl: %{some_placeholder} - nl another 639 some text translated

source: %{some_placeholder} - nl another 640 some text to be translated
nl: %{some_placeholder} - nl another 640 some text translated

source: %{some_placeholder} - nl another 641 some text to be translated
nl: %{some_placeholder} - nl another 641 some text translated

source: %{some_placeholder} - nl another 642 some text to be translated
nl: %{some_placeholder} - nl another 642 some text translated

source: %{some_placeholder} - nl another 643 some text to be translated
nl: %{some_placeholder} - nl another 643 some text translated

source: %{some_placeholder} - nl another 644 some text to be translated
nl: %{some_placeholder} - nl another 644 some text translated

source: %{some_placeholder} - nl another 645 some text to be translated
nl: %{some_placeholder} - nl another 645 some text translated

source: %{some_placeholder} - nl another 646 some text to be translated
nl: %{some_placeholder} - nl another 646 some text translated

source: %{some_placeholder} - nl another 647 some text to be translated
nl: %{some_placeholder} - nl another 647 some text translated

source: %{some_placeholder} - nl another 648 some text to be translated
nl: %{some_placeholder} - nl another 648 some text translated

source: %{some_placeholder} - nl another 649 some text to be translated
nl: %{some_placeholder} - nl another 649 some text translated

source: %{some_placeholder} - nl another 650 some text to be translated
nl: %{some_placeholder} - nl another 650 some text translated

source: %{some_placeholder} - nl another 651 some text to be translated
nl: %{some_placeholder} - nl another 651 some text translated

source: %{some_placeholder} - nl another 652 some text to be translated
nl: %{some_placeholder} - nl another 652 some text translated

source: %{some_placeholder} - nl another 653 some text to be translated
nl: %{some_placeholder} - nl another 653 some text translated

source: %{some_placeholder} - nl another 654 some text to be translated
nl: %{some_placeholder} - nl another 654 some text translated

source: %{some_placeholder} - nl another 655 some text to be translated
nl: %{some_placeholder} - nl another 655 some text translated

source: %{some_placeholder} - nl another 656 some text to be translated
nl: %{some_placeholder} - nl another 656 some text translated

source: %{some_placeholder} - nl another 657 some text to be translated
nl: %{some_placeholder} - nl another 657 some text translated

source: %{some_placeholder} - nl another 658 some text to be translated
nl: %{some_placeholder} - nl another 658 some text translated

source: %{some_placeholder} - nl another 659 some text to be translated
nl: %{some_placeholder} - nl another 659 some text translated

source: %{some_placeholder} - nl another 660 some text to be translated
nl: %{some_placeholder} - nl another 660 some text translated

source: %{some_placeholder} - nl another 661 some text to be translated
nl: %{some_placeholder} - nl another 661 some text translated

source: %{some_placeholder} - nl another 662 some text to be translated
nl: %{some_placeholder} - nl another 662 some text translated

source: %{some_placeholder} - nl another 663 some text to be translated
nl: %{some_placeholder} - nl another 663 some text translated

source: %{some_placeholder} - nl another 664 some text to be translated
nl: %{some_placeholder} - nl another 664 some text translated

source: %{some_placeholder} - nl another 665 some text to be translated
nl: %{some_placeholder} - nl another 665 some text translated

source: %{some_placeholder} - nl another 666 some text to be translated
nl: %{some_placeholder} - nl another 666 some text translated

source: %{some_placeholder} - nl another 667 some text to be translated
nl: %{some_placeholder} - nl another 667 some text translated

source: %{some_placeholder} - nl another 668 some text to be translated
nl: %{some_placeholder} - nl another 668 some text translated

source: %{some_placeholder} - nl another 669 some text to be translated
nl: %{some_placeholder} - nl another 669 some text translated

source: %{some_placeholder} - nl another 670 some text to be translated
nl: %{some_placeholder} - nl another 670 some text translated

source: %{some_placeholder} - nl another 671 some text to be translated
nl: %{some_placeholder} - nl another 671 some text translated

source: %{some_placeholder} - nl another 672 some text to be translated
nl: %{some_placeholder} - nl another 672 some text translated

source: %{some_placeholder} - nl another 673 some text to be translated
nl: %{some_placeholder} - nl another 673 some text translated

source: %{some_placeholder} - nl another 674 some text to be translated
nl: %{some_placeholder} - nl another 674 some text translated

source: %{some_placeholder} - nl another 675 some text to be translated
nl: %{some_placeholder} - nl another 675 some text translated

source: %{some_placeholder} - nl another 676 some text to be translated
nl: %{some_placeholder} - nl another 676 some text translated

source: %{some_placeholder} - nl another 677 some text to be translated
nl: %{some_placeholder} - nl another 677 some text translated

source: %{some_placeholder} - nl another 678 some text to be translated
nl: %{some_placeholder} - nl another 678 some text translated

source: %{some_placeholder} - nl another 679 some text to be translated
nl: %{some_placeholder} - nl another 679 some text translated

source: %{some_placeholder} - nl another 680 some text to be translated
nl: %{some_placeholder} - nl another 680 some text translated

source: %{some_placeholder} - nl another 681 some text to be translated
nl: %{some_placeholder} - nl another 681 some text translated

source: %{some_placeholder} - nl another 682 some text to be translated
nl: %{some_placeholder} - nl another 682 some text translated

source: %{some_placeholder} - nl another 683 some text to be translated
nl: %{some_placeholder} - nl another 683 some text translated

source: %{some_placeholder} - nl another 684 some text to be translated
nl: %{some_placeholder} - nl another 684 some text translated

source: %{some_placeholder} - nl another 685 some text to be translated
nl: %{some_placeholder} - nl another 685 some text translated

source: %{some_placeholder} - nl another 686 some text to be translated
nl: %{some_placeholder} - nl another 686 some text translated

source: %{some_placeholder} - nl another 687 some text to be translated
nl: %{some_placeholder} - nl another 687 some text translated

source: %{some_placeholder} - nl another 688 some text to be translated
nl: %{some_placeholder} - nl another 688 some text translated
