Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE another 134 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 134 some text translated

source: %{some_placeholder} - nl_BE another 135 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 135 some text translated

source: %{some_placeholder} - nl_BE another 136 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 136 some text translated

source: %{some_placeholder} - nl_BE another 137 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 137 some text translated

source: %{some_placeholder} - nl_BE another 138 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 138 some text translated

source: %{some_placeholder} - nl_BE another 139 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 139 some text translated

source: %{some_placeholder} - nl_BE another 140 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 140 some text translated

source: %{some_placeholder} - nl_BE another 141 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 141 some text translated

source: %{some_placeholder} - nl_BE another 142 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 142 some text translated

source: %{some_placeholder} - nl_BE another 143 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 143 some text translated

source: %{some_placeholder} - nl_BE another 144 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 144 some text translated

source: %{some_placeholder} - nl_BE another 145 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 145 some text translated

source: %{some_placeholder} - nl_BE another 146 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 146 some text translated

source: %{some_placeholder} - nl_BE another 147 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 147 some text translated

source: %{some_placeholder} - nl_BE another 148 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 148 some text translated

source: %{some_placeholder} - nl_BE another 149 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 149 some text translated

source: %{some_placeholder} - nl_BE another 150 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 150 some text translated

source: %{some_placeholder} - nl_BE another 151 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 151 some text translated

source: %{some_placeholder} - nl_BE another 152 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 152 some text translated

source: %{some_placeholder} - nl_BE another 153 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 153 some text translated

source: %{some_placeholder} - nl_BE another 154 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 154 some text translated

source: %{some_placeholder} - nl_BE another 155 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 155 some text translated

source: %{some_placeholder} - nl_BE another 156 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 156 some text translated

source: %{some_placeholder} - nl_BE another 157 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 157 some text translated

source: %{some_placeholder} - nl_BE another 158 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 158 some text translated

source: %{some_placeholder} - nl_BE another 159 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 159 some text translated

source: %{some_placeholder} - nl_BE another 160 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 160 some text translated

source: %{some_placeholder} - nl_BE another 161 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 161 some text translated

source: %{some_placeholder} - nl_BE another 162 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 162 some text translated

source: %{some_placeholder} - nl_BE another 163 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 163 some text translated

source: %{some_placeholder} - nl_BE another 164 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 164 some text translated

source: %{some_placeholder} - nl_BE another 165 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 165 some text translated

source: %{some_placeholder} - nl_BE another 166 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 166 some text translated

source: %{some_placeholder} - nl_BE another 167 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 167 some text translated

source: %{some_placeholder} - nl_BE another 168 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 168 some text translated

source: %{some_placeholder} - nl_BE another 169 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 169 some text translated

source: %{some_placeholder} - nl_BE another 170 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 170 some text translated

source: %{some_placeholder} - nl_BE another 171 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 171 some text translated

source: %{some_placeholder} - nl_BE another 172 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 172 some text translated

source: %{some_placeholder} - nl_BE another 173 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 173 some text translated

source: %{some_placeholder} - nl_BE another 174 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 174 some text translated

source: %{some_placeholder} - nl_BE another 175 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 175 some text translated

source: %{some_placeholder} - nl_BE another 176 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 176 some text translated

source: %{some_placeholder} - nl_BE another 177 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 177 some text translated

source: %{some_placeholder} - nl_BE another 178 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 178 some text translated

source: %{some_placeholder} - nl_BE another 179 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 179 some text translated

source: %{some_placeholder} - nl_BE another 180 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 180 some text translated

source: %{some_placeholder} - nl_BE another 181 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 181 some text translated

source: %{some_placeholder} - nl_BE another 182 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 182 some text translated

source: %{some_placeholder} - nl_BE another 183 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 183 some text translated

source: %{some_placeholder} - nl_BE another 184 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 184 some text translated

source: %{some_placeholder} - nl_BE another 185 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 185 some text translated

source: %{some_placeholder} - nl_BE another 186 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 186 some text translated

source: %{some_placeholder} - nl_BE another 187 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 187 some text translated

source: %{some_placeholder} - nl_BE another 188 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 188 some text translated

source: %{some_placeholder} - nl_BE another 189 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 189 some text translated

source: %{some_placeholder} - nl_BE another 190 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 190 some text translated

source: %{some_placeholder} - nl_BE another 191 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 191 some text translated

source: %{some_placeholder} - nl_BE another 192 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 192 some text translated

source: %{some_placeholder} - nl_BE another 193 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 193 some text translated

source: %{some_placeholder} - nl_BE another 194 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 194 some text translated

source: %{some_placeholder} - nl_BE another 195 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 195 some text translated

source: %{some_placeholder} - nl_BE another 196 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 196 some text translated

source: %{some_placeholder} - nl_BE another 197 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 197 some text translated

source: %{some_placeholder} - nl_BE another 198 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 198 some text translated

source: %{some_placeholder} - nl_BE another 199 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 199 some text translated

source: %{some_placeholder} - nl_BE another 200 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 200 some text translated

source: %{some_placeholder} - nl_BE another 201 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 201 some text translated

source: %{some_placeholder} - nl_BE another 202 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 202 some text translated

source: %{some_placeholder} - nl_BE another 203 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 203 some text translated

source: %{some_placeholder} - nl_BE another 204 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 204 some text translated

source: %{some_placeholder} - nl_BE another 205 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 205 some text translated

source: %{some_placeholder} - nl_BE another 206 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 206 some text translated

source: %{some_placeholder} - nl_BE another 207 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 207 some text translated

source: %{some_placeholder} - nl_BE another 208 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 208 some text translated

source: %{some_placeholder} - nl_BE another 209 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 209 some text translated

source: %{some_placeholder} - nl_BE another 210 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 210 some text translated

source: %{some_placeholder} - nl_BE another 211 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 211 some text translated

source: %{some_placeholder} - nl_BE another 212 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 212 some text translated

source: %{some_placeholder} - nl_BE another 213 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 213 some text translated

source: %{some_placeholder} - nl_BE another 214 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 214 some text translated

source: %{some_placeholder} - nl_BE another 215 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 215 some text translated

source: %{some_placeholder} - nl_BE another 216 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 216 some text translated

source: %{some_placeholder} - nl_BE another 217 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 217 some text translated

source: %{some_placeholder} - nl_BE another 218 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 218 some text translated

source: %{some_placeholder} - nl_BE another 219 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 219 some text translated

source: %{some_placeholder} - nl_BE another 220 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 220 some text translated

source: %{some_placeholder} - nl_BE another 221 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 221 some text translated

source: %{some_placeholder} - nl_BE another 222 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 222 some text translated

source: %{some_placeholder} - nl_BE another 223 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 223 some text translated

source: %{some_placeholder} - nl_BE another 224 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 224 some text translated

source: %{some_placeholder} - nl_BE another 225 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 225 some text translated

source: %{some_placeholder} - nl_BE another 226 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 226 some text translated

source: %{some_placeholder} - nl_BE another 227 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 227 some text translated

source: %{some_placeholder} - nl_BE another 228 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 228 some text translated

source: %{some_placeholder} - nl_BE another 229 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 229 some text translated

source: %{some_placeholder} - nl_BE another 230 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 230 some text translated

source: %{some_placeholder} - nl_BE another 231 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 231 some text translated

source: %{some_placeholder} - nl_BE another 232 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 232 some text translated

source: %{some_placeholder} - nl_BE another 233 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 233 some text translated

source: %{some_placeholder} - nl_BE another 234 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 234 some text translated

source: %{some_placeholder} - nl_BE another 235 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 235 some text translated

source: %{some_placeholder} - nl_BE another 236 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 236 some text translated

source: %{some_placeholder} - nl_BE another 237 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 237 some text translated

source: %{some_placeholder} - nl_BE another 238 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 238 some text translated

source: %{some_placeholder} - nl_BE another 239 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 239 some text translated

source: %{some_placeholder} - nl_BE another 240 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 240 some text translated

source: %{some_placeholder} - nl_BE another 241 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 241 some text translated

source: %{some_placeholder} - nl_BE another 242 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 242 some text translated

source: %{some_placeholder} - nl_BE another 243 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 243 some text translated

source: %{some_placeholder} - nl_BE another 244 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 244 some text translated

source: %{some_placeholder} - nl_BE another 245 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 245 some text translated

source: %{some_placeholder} - nl_BE another 246 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 246 some text translated

source: %{some_placeholder} - nl_BE another 247 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 247 some text translated

source: %{some_placeholder} - nl_BE another 248 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 248 some text translated

source: %{some_placeholder} - nl_BE another 249 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 249 some text translated

source: %{some_placeholder} - nl_BE another 250 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 250 some text translated

source: %{some_placeholder} - nl_BE another 251 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 251 some text translated

source: %{some_placeholder} - nl_BE another 252 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 252 some text translated

source: %{some_placeholder} - nl_BE another 253 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 253 some text translated

source: %{some_placeholder} - nl_BE another 254 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 254 some text translated

source: %{some_placeholder} - nl_BE another 255 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 255 some text translated

source: %{some_placeholder} - nl_BE another 256 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 256 some text translated

source: %{some_placeholder} - nl_BE another 257 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 257 some text translated

source: %{some_placeholder} - nl_BE another 258 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 258 some text translated

source: %{some_placeholder} - nl_BE another 259 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 259 some text translated

source: %{some_placeholder} - nl_BE another 260 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 260 some text translated

source: %{some_placeholder} - nl_BE another 261 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 261 some text translated

source: %{some_placeholder} - nl_BE another 262 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 262 some text translated

source: %{some_placeholder} - nl_BE another 263 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 263 some text translated

source: %{some_placeholder} - nl_BE another 264 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 264 some text translated

source: %{some_placeholder} - nl_BE another 265 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 265 some text translated

source: %{some_placeholder} - nl_BE another 266 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 266 some text translated

source: %{some_placeholder} - nl_BE another 267 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 267 some text translated

source: %{some_placeholder} - nl_BE another 268 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 268 some text translated

source: %{some_placeholder} - nl_BE another 269 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 269 some text translated

source: %{some_placeholder} - nl_BE another 270 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 270 some text translated

source: %{some_placeholder} - nl_BE another 271 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 271 some text translated

source: %{some_placeholder} - nl_BE another 272 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 272 some text translated

source: %{some_placeholder} - nl_BE another 273 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 273 some text translated

source: %{some_placeholder} - nl_BE another 274 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 274 some text translated

source: %{some_placeholder} - nl_BE another 275 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 275 some text translated

source: %{some_placeholder} - nl_BE another 276 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 276 some text translated

source: %{some_placeholder} - nl_BE another 277 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 277 some text translated

source: %{some_placeholder} - nl_BE another 278 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 278 some text translated

source: %{some_placeholder} - nl_BE another 279 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 279 some text translated

source: %{some_placeholder} - nl_BE another 280 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 280 some text translated

source: %{some_placeholder} - nl_BE another 281 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 281 some text translated

source: %{some_placeholder} - nl_BE another 282 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 282 some text translated

source: %{some_placeholder} - nl_BE another 283 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 283 some text translated

source: %{some_placeholder} - nl_BE another 284 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 284 some text translated

source: %{some_placeholder} - nl_BE another 285 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 285 some text translated

source: %{some_placeholder} - nl_BE another 286 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 286 some text translated

source: %{some_placeholder} - nl_BE another 287 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 287 some text translated

source: %{some_placeholder} - nl_BE another 288 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 288 some text translated

source: %{some_placeholder} - nl_BE another 289 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 289 some text translated

source: %{some_placeholder} - nl_BE another 290 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 290 some text translated

source: %{some_placeholder} - nl_BE another 291 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 291 some text translated

source: %{some_placeholder} - nl_BE another 292 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 292 some text translated

source: %{some_placeholder} - nl_BE another 293 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 293 some text translated

source: %{some_placeholder} - nl_BE another 294 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 294 some text translated

source: %{some_placeholder} - nl_BE another 295 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 295 some text translated

source: %{some_placeholder} - nl_BE another 296 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 296 some text translated

source: %{some_placeholder} - nl_BE another 297 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 297 some text translated

source: %{some_placeholder} - nl_BE another 298 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 298 some text translated
