Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl another 689 some text to be translated
nl: %{some_placeholder} - nl another 689 some text translated

source: %{some_placeholder} - nl another 690 some text to be translated
nl: %{some_placeholder} - nl another 690 some text translated

source: %{some_placeholder} - nl another 691 some text to be translated
nl: %{some_placeholder} - nl another 691 some text translated

source: %{some_placeholder} - nl another 692 some text to be translated
nl: %{some_placeholder} - nl another 692 some text translated

source: %{some_placeholder} - nl another 693 some text to be translated
nl: %{some_placeholder} - nl another 693 some text translated

source: %{some_placeholder} - nl another 694 some text to be translated
nl: %{some_placeholder} - nl another 694 some text translated

source: %{some_placeholder} - nl another 695 some text to be translated
nl: %{some_placeholder} - nl another 695 some text translated

source: %{some_placeholder} - nl another 696 some text to be translated
nl: %{some_placeholder} - nl another 696 some text translated

source: %{some_placeholder} - nl another 697 some text to be translated
nl: %{some_placeholder} - nl another 697 some text translated

source: %{some_placeholder} - nl another 698 some text to be translated
nl: %{some_placeholder} - nl another 698 some text translated

source: %{some_placeholder} - nl another 699 some text to be translated
nl: %{some_placeholder} - nl another 699 some text translated

source: %{some_placeholder} - nl another 700 some text to be translated
nl: %{some_placeholder} - nl another 700 some text translated

source: %{some_placeholder} - nl another 701 some text to be translated
nl: %{some_placeholder} - nl another 701 some text translated

source: %{some_placeholder} - nl another 702 some text to be translated
nl: %{some_placeholder} - nl another 702 some text translated

source: %{some_placeholder} - nl another 703 some text to be translated
nl: %{some_placeholder} - nl another 703 some text translated

source: %{some_placeholder} - nl another 704 some text to be translated
nl: %{some_placeholder} - nl another 704 some text translated

source: %{some_placeholder} - nl another 705 some text to be translated
nl: %{some_placeholder} - nl another 705 some text translated

source: %{some_placeholder} - nl another 706 some text to be translated
nl: %{some_placeholder} - nl another 706 some text translated

source: %{some_placeholder} - nl another 707 some text to be translated
nl: %{some_placeholder} - nl another 707 some text translated

source: %{some_placeholder} - nl another 708 some text to be translated
nl: %{some_placeholder} - nl another 708 some text translated

source: %{some_placeholder} - nl another 709 some text to be translated
nl: %{some_placeholder} - nl another 709 some text translated

source: %{some_placeholder} - nl another 710 some text to be translated
nl: %{some_placeholder} - nl another 710 some text translated

source: %{some_placeholder} - nl another 711 some text to be translated
nl: %{some_placeholder} - nl another 711 some text translated

source: %{some_placeholder} - nl another 712 some text to be translated
nl: %{some_placeholder} - nl another 712 some text translated

source: %{some_placeholder} - nl another 713 some text to be translated
nl: %{some_placeholder} - nl another 713 some text translated

source: %{some_placeholder} - nl another 714 some text to be translated
nl: %{some_placeholder} - nl another 714 some text translated

source: %{some_placeholder} - nl another 715 some text to be translated
nl: %{some_placeholder} - nl another 715 some text translated

source: %{some_placeholder} - nl another 716 some text to be translated
nl: %{some_placeholder} - nl another 716 some text translated

source: %{some_placeholder} - nl another 717 some text to be translated
nl: %{some_placeholder} - nl another 717 some text translated

source: %{some_placeholder} - nl another 718 some text to be translated
nl: %{some_placeholder} - nl another 718 some text translated

source: %{some_placeholder} - nl another 719 some text to be translated
nl: %{some_placeholder} - nl another 719 some text translated

source: %{some_placeholder} - nl another 720 some text to be translated
nl: %{some_placeholder} - nl another 720 some text translated

source: %{some_placeholder} - nl another 721 some text to be translated
nl: %{some_placeholder} - nl another 721 some text translated

source: %{some_placeholder} - nl another 722 some text to be translated
nl: %{some_placeholder} - nl another 722 some text translated

source: %{some_placeholder} - nl another 723 some text to be translated
nl: %{some_placeholder} - nl another 723 some text translated

source: %{some_placeholder} - nl another 724 some text to be translated
nl: %{some_placeholder} - nl another 724 some text translated

source: %{some_placeholder} - nl another 725 some text to be translated
nl: %{some_placeholder} - nl another 725 some text translated

source: %{some_placeholder} - nl another 726 some text to be translated
nl: %{some_placeholder} - nl another 726 some text translated

source: %{some_placeholder} - nl another 727 some text to be translated
nl: %{some_placeholder} - nl another 727 some text translated

source: %{some_placeholder} - nl another 728 some text to be translated
nl: %{some_placeholder} - nl another 728 some text translated

source: %{some_placeholder} - nl another 729 some text to be translated
nl: %{some_placeholder} - nl another 729 some text translated

source: %{some_placeholder} - nl another 730 some text to be translated
nl: %{some_placeholder} - nl another 730 some text translated

source: %{some_placeholder} - nl another 731 some text to be translated
nl: %{some_placeholder} - nl another 731 some text translated

source: %{some_placeholder} - nl another 732 some text to be translated
nl: %{some_placeholder} - nl another 732 some text translated

source: %{some_placeholder} - nl another 733 some text to be translated
nl: %{some_placeholder} - nl another 733 some text translated

source: %{some_placeholder} - nl another 734 some text to be translated
nl: %{some_placeholder} - nl another 734 some text translated

source: %{some_placeholder} - nl another 735 some text to be translated
nl: %{some_placeholder} - nl another 735 some text translated

source: %{some_placeholder} - nl another 736 some text to be translated
nl: %{some_placeholder} - nl another 736 some text translated

source: %{some_placeholder} - nl another 737 some text to be translated
nl: %{some_placeholder} - nl another 737 some text translated

source: %{some_placeholder} - nl another 738 some text to be translated
nl: %{some_placeholder} - nl another 738 some text translated

source: %{some_placeholder} - nl another 739 some text to be translated
nl: %{some_placeholder} - nl another 739 some text translated

source: %{some_placeholder} - nl another 740 some text to be translated
nl: %{some_placeholder} - nl another 740 some text translated

source: %{some_placeholder} - nl another 741 some text to be translated
nl: %{some_placeholder} - nl another 741 some text translated

source: %{some_placeholder} - nl another 742 some text to be translated
nl: %{some_placeholder} - nl another 742 some text translated

source: %{some_placeholder} - nl another 743 some text to be translated
nl: %{some_placeholder} - nl another 743 some text translated

source: %{some_placeholder} - nl another 744 some text to be translated
nl: %{some_placeholder} - nl another 744 some text translated

source: %{some_placeholder} - nl another 745 some text to be translated
nl: %{some_placeholder} - nl another 745 some text translated

source: %{some_placeholder} - nl another 746 some text to be translated
nl: %{some_placeholder} - nl another 746 some text translated

source: %{some_placeholder} - nl another 747 some text to be translated
nl: %{some_placeholder} - nl another 747 some text translated

source: %{some_placeholder} - nl another 748 some text to be translated
nl: %{some_placeholder} - nl another 748 some text translated

source: %{some_placeholder} - nl another 749 some text to be translated
nl: %{some_placeholder} - nl another 749 some text translated

source: %{some_placeholder} - nl another 750 some text to be translated
nl: %{some_placeholder} - nl another 750 some text translated

source: %{some_placeholder} - nl another 751 some text to be translated
nl: %{some_placeholder} - nl another 751 some text translated

source: %{some_placeholder} - nl another 752 some text to be translated
nl: %{some_placeholder} - nl another 752 some text translated

source: %{some_placeholder} - nl another 753 some text to be translated
nl: %{some_placeholder} - nl another 753 some text translated

source: %{some_placeholder} - nl another 754 some text to be translated
nl: %{some_placeholder} - nl another 754 some text translated

source: %{some_placeholder} - nl another 755 some text to be translated
nl: %{some_placeholder} - nl another 755 some text translated

source: %{some_placeholder} - nl another 756 some text to be translated
nl: %{some_placeholder} - nl another 756 some text translated

source: %{some_placeholder} - nl another 757 some text to be translated
nl: %{some_placeholder} - nl another 757 some text translated

source: %{some_placeholder} - nl another 758 some text to be translated
nl: %{some_placeholder} - nl another 758 some text translated

source: %{some_placeholder} - nl another 759 some text to be translated
nl: %{some_placeholder} - nl another 759 some text translated

source: %{some_placeholder} - nl another 760 some text to be translated
nl: %{some_placeholder} - nl another 760 some text translated

source: %{some_placeholder} - nl another 761 some text to be translated
nl: %{some_placeholder} - nl another 761 some text translated

source: %{some_placeholder} - nl another 762 some text to be translated
nl: %{some_placeholder} - nl another 762 some text translated

source: %{some_placeholder} - nl another 763 some text to be translated
nl: %{some_placeholder} - nl another 763 some text translated

source: %{some_placeholder} - nl another 764 some text to be translated
nl: %{some_placeholder} - nl another 764 some text translated

source: %{some_placeholder} - nl another 765 some text to be translated
nl: %{some_placeholder} - nl another 765 some text translated

source: %{some_placeholder} - nl another 766 some text to be translated
nl: %{some_placeholder} - nl another 766 some text translated

source: %{some_placeholder} - nl another 767 some text to be translated
nl: %{some_placeholder} - nl another 767 some text translated

source: %{some_placeholder} - nl another 768 some text to be translated
nl: %{some_placeholder} - nl another 768 some text translated

source: %{some_placeholder} - nl another 769 some text to be translated
nl: %{some_placeholder} - nl another 769 some text translated

source: %{some_placeholder} - nl another 770 some text to be translated
nl: %{some_placeholder} - nl another 770 some text translated

source: %{some_placeholder} - nl another 771 some text to be translated
nl: %{some_placeholder} - nl another 771 some text translated

source: %{some_placeholder} - nl another 772 some text to be translated
nl: %{some_placeholder} - nl another 772 some text translated

source: %{some_placeholder} - nl another 773 some text to be translated
nl: %{some_placeholder} - nl another 773 some text translated

source: %{some_placeholder} - nl another 774 some text to be translated
nl: %{some_placeholder} - nl another 774 some text translated

source: %{some_placeholder} - nl another 775 some text to be translated
nl: %{some_placeholder} - nl another 775 some text translated

source: %{some_placeholder} - nl another 776 some text to be translated
nl: %{some_placeholder} - nl another 776 some text translated

source: %{some_placeholder} - nl another 777 some text to be translated
nl: %{some_placeholder} - nl another 777 some text translated

source: %{some_placeholder} - nl another 778 some text to be translated
nl: %{some_placeholder} - nl another 778 some text translated

source: %{some_placeholder} - nl another 779 some text to be translated
nl: %{some_placeholder} - nl another 779 some text translated

source: %{some_placeholder} - nl another 780 some text to be translated
nl: %{some_placeholder} - nl another 780 some text translated

source: %{some_placeholder} - nl another 781 some text to be translated
nl: %{some_placeholder} - nl another 781 some text translated

source: %{some_placeholder} - nl another 782 some text to be translated
nl: %{some_placeholder} - nl another 782 some text translated

source: %{some_placeholder} - nl another 783 some text to be translated
nl: %{some_placeholder} - nl another 783 some text translated

source: %{some_placeholder} - nl another 784 some text to be translated
nl: %{some_placeholder} - nl another 784 some text translated

source: %{some_placeholder} - nl another 785 some text to be translated
nl: %{some_placeholder} - nl another 785 some text translated

source: %{some_placeholder} - nl another 786 some text to be translated
nl: %{some_placeholder} - nl another 786 some text translated

source: %{some_placeholder} - nl another 787 some text to be translated
nl: %{some_placeholder} - nl another 787 some text translated

source: %{some_placeholder} - nl another 788 some text to be translated
nl: %{some_placeholder} - nl another 788 some text translated

source: %{some_placeholder} - nl another 789 some text to be translated
nl: %{some_placeholder} - nl another 789 some text translated

source: %{some_placeholder} - nl another 790 some text to be translated
nl: %{some_placeholder} - nl another 790 some text translated

source: %{some_placeholder} - nl another 791 some text to be translated
nl: %{some_placeholder} - nl another 791 some text translated

source: %{some_placeholder} - nl another 792 some text to be translated
nl: %{some_placeholder} - nl another 792 some text translated

source: %{some_placeholder} - nl another 793 some text to be translated
nl: %{some_placeholder} - nl another 793 some text translated

source: %{some_placeholder} - nl another 794 some text to be translated
nl: %{some_placeholder} - nl another 794 some text translated

source: %{some_placeholder} - nl another 795 some text to be translated
nl: %{some_placeholder} - nl another 795 some text translated

source: %{some_placeholder} - nl another 796 some text to be translated
nl: %{some_placeholder} - nl another 796 some text translated

source: %{some_placeholder} - nl another 797 some text to be translated
nl: %{some_placeholder} - nl another 797 some text translated

source: %{some_placeholder} - nl another 798 some text to be translated
nl: %{some_placeholder} - nl another 798 some text translated

source: %{some_placeholder} - nl another 799 some text to be translated
nl: %{some_placeholder} - nl another 799 some text translated

source: %{some_placeholder} - nl another 800 some text to be translated
nl: %{some_placeholder} - nl another 800 some text translated

source: %{some_placeholder} - nl another 801 some text to be translated
nl: %{some_placeholder} - nl another 801 some text translated

source: %{some_placeholder} - nl another 802 some text to be translated
nl: %{some_placeholder} - nl another 802 some text translated

source: %{some_placeholder} - nl another 803 some text to be translated
nl: %{some_placeholder} - nl another 803 some text translated

source: %{some_placeholder} - nl another 804 some text to be translated
nl: %{some_placeholder} - nl another 804 some text translated

source: %{some_placeholder} - nl another 805 some text to be translated
nl: %{some_placeholder} - nl another 805 some text translated

source: %{some_placeholder} - nl another 806 some text to be translated
nl: %{some_placeholder} - nl another 806 some text translated

source: %{some_placeholder} - nl another 807 some text to be translated
nl: %{some_placeholder} - nl another 807 some text translated

source: %{some_placeholder} - nl another 808 some text to be translated
nl: %{some_placeholder} - nl another 808 some text translated

source: %{some_placeholder} - nl another 809 some text to be translated
nl: %{some_placeholder} - nl another 809 some text translated

source: %{some_placeholder} - nl another 810 some text to be translated
nl: %{some_placeholder} - nl another 810 some text translated

source: %{some_placeholder} - nl another 811 some text to be translated
nl: %{some_placeholder} - nl another 811 some text translated

source: %{some_placeholder} - nl another 812 some text to be translated
nl: %{some_placeholder} - nl another 812 some text translated

source: %{some_placeholder} - nl another 813 some text to be translated
nl: %{some_placeholder} - nl another 813 some text translated

source: %{some_placeholder} - nl another 814 some text to be translated
nl: %{some_placeholder} - nl another 814 some text translated

source: %{some_placeholder} - nl another 815 some text to be translated
nl: %{some_placeholder} - nl another 815 some text translated

source: %{some_placeholder} - nl another 816 some text to be translated
nl: %{some_placeholder} - nl another 816 some text translated

source: %{some_placeholder} - nl another 817 some text to be translated
nl: %{some_placeholder} - nl another 817 some text translated

source: %{some_placeholder} - nl another 818 some text to be translated
nl: %{some_placeholder} - nl another 818 some text translated

source: %{some_placeholder} - nl another 819 some text to be translated
nl: %{some_placeholder} - nl another 819 some text translated

source: %{some_placeholder} - nl another 820 some text to be translated
nl: %{some_placeholder} - nl another 820 some text translated

source: %{some_placeholder} - nl another 821 some text to be translated
nl: %{some_placeholder} - nl another 821 some text translated

source: %{some_placeholder} - nl another 822 some text to be translated
nl: %{some_placeholder} - nl another 822 some text translated

source: %{some_placeholder} - nl another 823 some text to be translated
nl: %{some_placeholder} - nl another 823 some text translated

source: %{some_placeholder} - nl another 824 some text to be translated
nl: %{some_placeholder} - nl another 824 some text translated

source: %{some_placeholder} - nl another 825 some text to be translated
nl: %{some_placeholder} - nl another 825 some text translated

source: %{some_placeholder} - nl another 826 some text to be translated
nl: %{some_placeholder} - nl another 826 some text translated

source: %{some_placeholder} - nl another 827 some text to be translated
nl: %{some_placeholder} - nl another 827 some text translated

source: %{some_placeholder} - nl another 828 some text to be translated
nl: %{some_placeholder} - nl another 828 some text translated

source: %{some_placeholder} - nl another 829 some text to be translated
nl: %{some_placeholder} - nl another 829 some text translated

source: %{some_placeholder} - nl another 830 some text to be translated
nl: %{some_placeholder} - nl another 830 some text translated

source: %{some_placeholder} - nl another 831 some text to be translated
nl: %{some_placeholder} - nl another 831 some text translated

source: %{some_placeholder} - nl another 832 some text to be translated
nl: %{some_placeholder} - nl another 832 some text translated

source: %{some_placeholder} - nl another 833 some text to be translated
nl: %{some_placeholder} - nl another 833 some text translated

source: %{some_placeholder} - nl another 834 some text to be translated
nl: %{some_placeholder} - nl another 834 some text translated

source: %{some_placeholder} - nl another 835 some text to be translated
nl: %{some_placeholder} - nl another 835 some text translated

source: %{some_placeholder} - nl another 836 some text to be translated
nl: %{some_placeholder} - nl another 836 some text translated

source: %{some_placeholder} - nl another 837 some text to be translated
nl: %{some_placeholder} - nl another 837 some text translated

source: %{some_placeholder} - nl another 838 some text to be translated
nl: %{some_placeholder} - nl another 838 some text translated

source: %{some_placeholder} - nl another 839 some text to be translated
nl: %{some_placeholder} - nl another 839 some text translated

source: %{some_placeholder} - nl another 840 some text to be translated
nl: %{some_placeholder} - nl another 840 some text translated

source: %{some_placeholder} - nl another 841 some text to be translated
nl: %{some_placeholder} - nl another 841 some text translated

source: %{some_placeholder} - nl another 842 some text to be translated
nl: %{some_placeholder} - nl another 842 some text translated

source: %{some_placeholder} - nl another 843 some text to be translated
nl: %{some_placeholder} - nl another 843 some text translated

source: %{some_placeholder} - nl another 844 some text to be translated
nl: %{some_placeholder} - nl another 844 some text translated

source: %{some_placeholder} - nl another 845 some text to be translated
nl: %{some_placeholder} - nl another 845 some text translated

source: %{some_placeholder} - nl another 846 some text to be translated
nl: %{some_placeholder} - nl another 846 some text translated

source: %{some_placeholder} - nl another 847 some text to be translated
nl: %{some_placeholder} - nl another 847 some text translated

source: %{some_placeholder} - nl another 848 some text to be translated
nl: %{some_placeholder} - nl another 848 some text translated

source: %{some_placeholder} - nl another 849 some text to be translated
nl: %{some_placeholder} - nl another 849 some text translated

source: %{some_placeholder} - nl another 850 some text to be translated
nl: %{some_placeholder} - nl another 850 some text translated

source: %{some_placeholder} - nl another 851 some text to be translated
nl: %{some_placeholder} - nl another 851 some text translated

source: %{some_placeholder} - nl another 852 some text to be translated
nl: %{some_placeholder} - nl another 852 some text translated

source: %{some_placeholder} - nl another 853 some text to be translated
nl: %{some_placeholder} - nl another 853 some text translated

source: %{some_placeholder} - nl another 854 some text to be translated
nl: %{some_placeholder} - nl another 854 some text translated

source: %{some_placeholder} - nl another 855 some text to be translated
nl: %{some_placeholder} - nl another 855 some text translated

source: %{some_placeholder} - nl another 856 some text to be translated
nl: %{some_placeholder} - nl another 856 some text translated

source: %{some_placeholder} - nl another 857 some text to be translated
nl: %{some_placeholder} - nl another 857 some text translated

source: %{some_placeholder} - nl another 858 some text to be translated
nl: %{some_placeholder} - nl another 858 some text translated

source: %{some_placeholder} - nl another 859 some text to be translated
nl: %{some_placeholder} - nl another 859 some text translated

source: %{some_placeholder} - nl another 860 some text to be translated
nl: %{some_placeholder} - nl another 860 some text translated

source: %{some_placeholder} - nl another 861 some text to be translated
nl: %{some_placeholder} - nl another 861 some text translated

source: %{some_placeholder} - nl another 862 some text to be translated
nl: %{some_placeholder} - nl another 862 some text translated

source: %{some_placeholder} - nl another 863 some text to be translated
nl: %{some_placeholder} - nl another 863 some text translated

source: %{some_placeholder} - nl another 864 some text to be translated
nl: %{some_placeholder} - nl another 864 some text translated
