Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE another 794 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 794 some text translated

source: %{some_placeholder} - nl_BE another 795 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 795 some text translated

source: %{some_placeholder} - nl_BE another 796 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 796 some text translated

source: %{some_placeholder} - nl_BE another 797 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 797 some text translated

source: %{some_placeholder} - nl_BE another 798 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 798 some text translated

source: %{some_placeholder} - nl_BE another 799 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 799 some text translated

source: %{some_placeholder} - nl_BE another 800 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 800 some text translated

source: %{some_placeholder} - nl_BE another 801 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 801 some text translated

source: %{some_placeholder} - nl_BE another 802 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 802 some text translated

source: %{some_placeholder} - nl_BE another 803 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 803 some text translated

source: %{some_placeholder} - nl_BE another 804 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 804 some text translated

source: %{some_placeholder} - nl_BE another 805 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 805 some text translated

source: %{some_placeholder} - nl_BE another 806 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 806 some text translated

source: %{some_placeholder} - nl_BE another 807 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 807 some text translated

source: %{some_placeholder} - nl_BE another 808 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 808 some text translated

source: %{some_placeholder} - nl_BE another 809 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 809 some text translated

source: %{some_placeholder} - nl_BE another 810 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 810 some text translated

source: %{some_placeholder} - nl_BE another 811 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 811 some text translated

source: %{some_placeholder} - nl_BE another 812 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 812 some text translated

source: %{some_placeholder} - nl_BE another 813 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 813 some text translated

source: %{some_placeholder} - nl_BE another 814 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 814 some text translated

source: %{some_placeholder} - nl_BE another 815 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 815 some text translated

source: %{some_placeholder} - nl_BE another 816 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 816 some text translated

source: %{some_placeholder} - nl_BE another 817 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 817 some text translated

source: %{some_placeholder} - nl_BE another 818 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 818 some text translated

source: %{some_placeholder} - nl_BE another 819 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 819 some text translated

source: %{some_placeholder} - nl_BE another 820 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 820 some text translated

source: %{some_placeholder} - nl_BE another 821 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 821 some text translated

source: %{some_placeholder} - nl_BE another 822 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 822 some text translated

source: %{some_placeholder} - nl_BE another 823 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 823 some text translated

source: %{some_placeholder} - nl_BE another 824 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 824 some text translated

source: %{some_placeholder} - nl_BE another 825 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 825 some text translated

source: %{some_placeholder} - nl_BE another 826 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 826 some text translated

source: %{some_placeholder} - nl_BE another 827 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 827 some text translated

source: %{some_placeholder} - nl_BE another 828 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 828 some text translated

source: %{some_placeholder} - nl_BE another 829 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 829 some text translated

source: %{some_placeholder} - nl_BE another 830 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 830 some text translated

source: %{some_placeholder} - nl_BE another 831 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 831 some text translated

source: %{some_placeholder} - nl_BE another 832 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 832 some text translated

source: %{some_placeholder} - nl_BE another 833 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 833 some text translated

source: %{some_placeholder} - nl_BE another 834 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 834 some text translated

source: %{some_placeholder} - nl_BE another 835 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 835 some text translated

source: %{some_placeholder} - nl_BE another 836 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 836 some text translated

source: %{some_placeholder} - nl_BE another 837 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 837 some text translated

source: %{some_placeholder} - nl_BE another 838 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 838 some text translated

source: %{some_placeholder} - nl_BE another 839 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 839 some text translated

source: %{some_placeholder} - nl_BE another 840 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 840 some text translated

source: %{some_placeholder} - nl_BE another 841 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 841 some text translated

source: %{some_placeholder} - nl_BE another 842 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 842 some text translated

source: %{some_placeholder} - nl_BE another 843 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 843 some text translated

source: %{some_placeholder} - nl_BE another 844 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 844 some text translated

source: %{some_placeholder} - nl_BE another 845 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 845 some text translated

source: %{some_placeholder} - nl_BE another 846 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 846 some text translated

source: %{some_placeholder} - nl_BE another 847 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 847 some text translated

source: %{some_placeholder} - nl_BE another 848 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 848 some text translated

source: %{some_placeholder} - nl_BE another 849 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 849 some text translated

source: %{some_placeholder} - nl_BE another 850 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 850 some text translated

source: %{some_placeholder} - nl_BE another 851 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 851 some text translated

source: %{some_placeholder} - nl_BE another 852 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 852 some text translated

source: %{some_placeholder} - nl_BE another 853 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 853 some text translated

source: %{some_placeholder} - nl_BE another 854 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 854 some text translated

source: %{some_placeholder} - nl_BE another 855 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 855 some text translated

source: %{some_placeholder} - nl_BE another 856 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 856 some text translated

source: %{some_placeholder} - nl_BE another 857 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 857 some text translated

source: %{some_placeholder} - nl_BE another 858 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 858 some text translated

source: %{some_placeholder} - nl_BE another 859 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 859 some text translated

source: %{some_placeholder} - nl_BE another 860 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 860 some text translated

source: %{some_placeholder} - nl_BE another 861 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 861 some text translated

source: %{some_placeholder} - nl_BE another 862 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 862 some text translated

source: %{some_placeholder} - nl_BE another 863 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 863 some text translated

source: %{some_placeholder} - nl_BE another 864 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 864 some text translated

source: %{some_placeholder} - nl_BE another 865 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 865 some text translated

source: %{some_placeholder} - nl_BE another 866 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 866 some text translated

source: %{some_placeholder} - nl_BE another 867 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 867 some text translated

source: %{some_placeholder} - nl_BE another 868 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 868 some text translated

source: %{some_placeholder} - nl_BE another 869 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 869 some text translated

source: %{some_placeholder} - nl_BE another 870 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 870 some text translated

source: %{some_placeholder} - nl_BE another 871 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 871 some text translated

source: %{some_placeholder} - nl_BE another 872 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 872 some text translated

source: %{some_placeholder} - nl_BE another 873 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 873 some text translated

source: %{some_placeholder} - nl_BE another 874 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 874 some text translated

source: %{some_placeholder} - nl_BE another 875 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 875 some text translated

source: %{some_placeholder} - nl_BE another 876 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 876 some text translated

source: %{some_placeholder} - nl_BE another 877 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 877 some text translated

source: %{some_placeholder} - nl_BE another 878 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 878 some text translated

source: %{some_placeholder} - nl_BE another 879 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 879 some text translated

source: %{some_placeholder} - nl_BE another 880 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 880 some text translated

source: %{some_placeholder} - nl_BE another 881 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 881 some text translated

source: %{some_placeholder} - nl_BE another 882 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 882 some text translated

source: %{some_placeholder} - nl_BE another 883 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 883 some text translated

source: %{some_placeholder} - nl_BE another 884 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 884 some text translated

source: %{some_placeholder} - nl_BE another 885 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 885 some text translated

source: %{some_placeholder} - nl_BE another 886 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 886 some text translated

source: %{some_placeholder} - nl_BE another 887 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 887 some text translated

source: %{some_placeholder} - nl_BE another 888 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 888 some text translated

source: %{some_placeholder} - nl_BE another 889 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 889 some text translated

source: %{some_placeholder} - nl_BE another 890 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 890 some text translated

source: %{some_placeholder} - nl_BE another 891 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 891 some text translated

source: %{some_placeholder} - nl_BE another 892 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 892 some text translated

source: %{some_placeholder} - nl_BE another 893 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 893 some text translated

source: %{some_placeholder} - nl_BE another 894 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 894 some text translated

source: %{some_placeholder} - nl_BE another 895 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 895 some text translated

source: %{some_placeholder} - nl_BE another 896 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 896 some text translated

source: %{some_placeholder} - nl_BE another 897 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 897 some text translated

source: %{some_placeholder} - nl_BE another 898 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 898 some text translated

source: %{some_placeholder} - nl_BE another 899 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 899 some text translated

source: %{some_placeholder} - nl_BE another 900 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 900 some text translated
