Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it another 883 some text to be translated
it: %{some_placeholder} - it another 883 some text translated

source: %{some_placeholder} - it another 884 some text to be translated
it: %{some_placeholder} - it another 884 some text translated

source: %{some_placeholder} - it another 885 some text to be translated
it: %{some_placeholder} - it another 885 some text translated

source: %{some_placeholder} - it another 886 some text to be translated
it: %{some_placeholder} - it another 886 some text translated

source: %{some_placeholder} - it another 887 some text to be translated
it: %{some_placeholder} - it another 887 some text translated

source: %{some_placeholder} - it another 888 some text to be translated
it: %{some_placeholder} - it another 888 some text translated

source: %{some_placeholder} - it another 889 some text to be translated
it: %{some_placeholder} - it another 889 some text translated

source: %{some_placeholder} - it another 890 some text to be translated
it: %{some_placeholder} - it another 890 some text translated

source: %{some_placeholder} - it another 891 some text to be translated
it: %{some_placeholder} - it another 891 some text translated

source: %{some_placeholder} - it another 892 some text to be translated
it: %{some_placeholder} - it another 892 some text translated

source: %{some_placeholder} - it another 893 some text to be translated
it: %{some_placeholder} - it another 893 some text translated

source: %{some_placeholder} - it another 894 some text to be translated
it: %{some_placeholder} - it another 894 some text translated

source: %{some_placeholder} - it another 895 some text to be translated
it: %{some_placeholder} - it another 895 some text translated

source: %{some_placeholder} - it another 896 some text to be translated
it: %{some_placeholder} - it another 896 some text translated

source: %{some_placeholder} - it another 897 some text to be translated
it: %{some_placeholder} - it another 897 some text translated

source: %{some_placeholder} - it another 898 some text to be translated
it: %{some_placeholder} - it another 898 some text translated

source: %{some_placeholder} - it another 899 some text to be translated
it: %{some_placeholder} - it another 899 some text translated

source: %{some_placeholder} - it another 900 some text to be translated
it: %{some_placeholder} - it another 900 some text translated

source: %{some_placeholder} - nl another 1 some text to be translated
nl: %{some_placeholder} - nl another 1 some text translated

source: %{some_placeholder} - nl another 2 some text to be translated
nl: %{some_placeholder} - nl another 2 some text translated

source: %{some_placeholder} - nl another 3 some text to be translated
nl: %{some_placeholder} - nl another 3 some text translated

source: %{some_placeholder} - nl another 4 some text to be translated
nl: %{some_placeholder} - nl another 4 some text translated

source: %{some_placeholder} - nl another 5 some text to be translated
nl: %{some_placeholder} - nl another 5 some text translated

source: %{some_placeholder} - nl another 6 some text to be translated
nl: %{some_placeholder} - nl another 6 some text translated

source: %{some_placeholder} - nl another 7 some text to be translated
nl: %{some_placeholder} - nl another 7 some text translated

source: %{some_placeholder} - nl another 8 some text to be translated
nl: %{some_placeholder} - nl another 8 some text translated

source: %{some_placeholder} - nl another 9 some text to be translated
nl: %{some_placeholder} - nl another 9 some text translated

source: %{some_placeholder} - nl another 10 some text to be translated
nl: %{some_placeholder} - nl another 10 some text translated

source: %{some_placeholder} - nl another 11 some text to be translated
nl: %{some_placeholder} - nl another 11 some text translated

source: %{some_placeholder} - nl another 12 some text to be translated
nl: %{some_placeholder} - nl another 12 some text translated

source: %{some_placeholder} - nl another 13 some text to be translated
nl: %{some_placeholder} - nl another 13 some text translated

source: %{some_placeholder} - nl another 14 some text to be translated
nl: %{some_placeholder} - nl another 14 some text translated

source: %{some_placeholder} - nl another 15 some text to be translated
nl: %{some_placeholder} - nl another 15 some text translated

source: %{some_placeholder} - nl another 16 some text to be translated
nl: %{some_placeholder} - nl another 16 some text translated

source: %{some_placeholder} - nl another 17 some text to be translated
nl: %{some_placeholder} - nl another 17 some text translated

source: %{some_placeholder} - nl another 18 some text to be translated
nl: %{some_placeholder} - nl another 18 some text translated

source: %{some_placeholder} - nl another 19 some text to be translated
nl: %{some_placeholder} - nl another 19 some text translated

source: %{some_placeholder} - nl another 20 some text to be translated
nl: %{some_placeholder} - nl another 20 some text translated

source: %{some_placeholder} - nl another 21 some text to be translated
nl: %{some_placeholder} - nl another 21 some text translated

source: %{some_placeholder} - nl another 22 some text to be translated
nl: %{some_placeholder} - nl another 22 some text translated

source: %{some_placeholder} - nl another 23 some text to be translated
nl: %{some_placeholder} - nl another 23 some text translated

source: %{some_placeholder} - nl another 24 some text to be translated
nl: %{some_placeholder} - nl another 24 some text translated

source: %{some_placeholder} - nl another 25 some text to be translated
nl: %{some_placeholder} - nl another 25 some text translated

source: %{some_placeholder} - nl another 26 some text to be translated
nl: %{some_placeholder} - nl another 26 some text translated

source: %{some_placeholder} - nl another 27 some text to be translated
nl: %{some_placeholder} - nl another 27 some text translated

source: %{some_placeholder} - nl another 28 some text to be translated
nl: %{some_placeholder} - nl another 28 some text translated

source: %{some_placeholder} - nl another 29 some text to be translated
nl: %{some_placeholder} - nl another 29 some text translated

source: %{some_placeholder} - nl another 30 some text to be translated
nl: %{some_placeholder} - nl another 30 some text translated

source: %{some_placeholder} - nl another 31 some text to be translated
nl: %{some_placeholder} - nl another 31 some text translated

source: %{some_placeholder} - nl another 32 some text to be translated
nl: %{some_placeholder} - nl another 32 some text translated

source: %{some_placeholder} - nl another 33 some text to be translated
nl: %{some_placeholder} - nl another 33 some text translated

source: %{some_placeholder} - nl another 34 some text to be translated
nl: %{some_placeholder} - nl another 34 some text translated

source: %{some_placeholder} - nl another 35 some text to be translated
nl: %{some_placeholder} - nl another 35 some text translated

source: %{some_placeholder} - nl another 36 some text to be translated
nl: %{some_placeholder} - nl another 36 some text translated

source: %{some_placeholder} - nl another 37 some text to be translated
nl: %{some_placeholder} - nl another 37 some text translated

source: %{some_placeholder} - nl another 38 some text to be translated
nl: %{some_placeholder} - nl another 38 some text translated

source: %{some_placeholder} - nl another 39 some text to be translated
nl: %{some_placeholder} - nl another 39 some text translated

source: %{some_placeholder} - nl another 40 some text to be translated
nl: %{some_placeholder} - nl another 40 some text translated

source: %{some_placeholder} - nl another 41 some text to be translated
nl: %{some_placeholder} - nl another 41 some text translated

source: %{some_placeholder} - nl another 42 some text to be translated
nl: %{some_placeholder} - nl another 42 some text translated

source: %{some_placeholder} - nl another 43 some text to be translated
nl: %{some_placeholder} - nl another 43 some text translated

source: %{some_placeholder} - nl another 44 some text to be translated
nl: %{some_placeholder} - nl another 44 some text translated

source: %{some_placeholder} - nl another 45 some text to be translated
nl: %{some_placeholder} - nl another 45 some text translated

source: %{some_placeholder} - nl another 46 some text to be translated
nl: %{some_placeholder} - nl another 46 some text translated

source: %{some_placeholder} - nl another 47 some text to be translated
nl: %{some_placeholder} - nl another 47 some text translated

source: %{some_placeholder} - nl another 48 some text to be translated
nl: %{some_placeholder} - nl another 48 some text translated

source: %{some_placeholder} - nl another 49 some text to be translated
nl: %{some_placeholder} - nl another 49 some text translated

source: %{some_placeholder} - nl another 50 some text to be translated
nl: %{some_placeholder} - nl another 50 some text translated

source: %{some_placeholder} - nl another 51 some text to be translated
nl: %{some_placeholder} - nl another 51 some text translated

source: %{some_placeholder} - nl another 52 some text to be translated
nl: %{some_placeholder} - nl another 52 some text translated

source: %{some_placeholder} - nl another 53 some text to be translated
nl: %{some_placeholder} - nl another 53 some text translated

source: %{some_placeholder} - nl another 54 some text to be translated
nl: %{some_placeholder} - nl another 54 some text translated

source: %{some_placeholder} - nl another 55 some text to be translated
nl: %{some_placeholder} - nl another 55 some text translated

source: %{some_placeholder} - nl another 56 some text to be translated
nl: %{some_placeholder} - nl another 56 some text translated

source: %{some_placeholder} - nl another 57 some text to be translated
nl: %{some_placeholder} - nl another 57 some text translated

source: %{some_placeholder} - nl another 58 some text to be translated
nl: %{some_placeholder} - nl another 58 some text translated

source: %{some_placeholder} - nl another 59 some text to be translated
nl: %{some_placeholder} - nl another 59 some text translated

source: %{some_placeholder} - nl another 60 some text to be translated
nl: %{some_placeholder} - nl another 60 some text translated

source: %{some_placeholder} - nl another 61 some text to be translated
nl: %{some_placeholder} - nl another 61 some text translated

source: %{some_placeholder} - nl another 62 some text to be translated
nl: %{some_placeholder} - nl another 62 some text translated

source: %{some_placeholder} - nl another 63 some text to be translated
nl: %{some_placeholder} - nl another 63 some text translated

source: %{some_placeholder} - nl another 64 some text to be translated
nl: %{some_placeholder} - nl another 64 some text translated

source: %{some_placeholder} - nl another 65 some text to be translated
nl: %{some_placeholder} - nl another 65 some text translated

source: %{some_placeholder} - nl another 66 some text to be translated
nl: %{some_placeholder} - nl another 66 some text translated

source: %{some_placeholder} - nl another 67 some text to be translated
nl: %{some_placeholder} - nl another 67 some text translated

source: %{some_placeholder} - nl another 68 some text to be translated
nl: %{some_placeholder} - nl another 68 some text translated

source: %{some_placeholder} - nl another 69 some text to be translated
nl: %{some_placeholder} - nl another 69 some text translated

source: %{some_placeholder} - nl another 70 some text to be translated
nl: %{some_placeholder} - nl another 70 some text translated

source: %{some_placeholder} - nl another 71 some text to be translated
nl: %{some_placeholder} - nl another 71 some text translated

source: %{some_placeholder} - nl another 72 some text to be translated
nl: %{some_placeholder} - nl another 72 some text translated

source: %{some_placeholder} - nl another 73 some text to be translated
nl: %{some_placeholder} - nl another 73 some text translated

source: %{some_placeholder} - nl another 74 some text to be translated
nl: %{some_placeholder} - nl another 74 some text translated

source: %{some_placeholder} - nl another 75 some text to be translated
nl: %{some_placeholder} - nl another 75 some text translated

source: %{some_placeholder} - nl another 76 some text to be translated
nl: %{some_placeholder} - nl another 76 some text translated

source: %{some_placeholder} - nl another 77 some text to be translated
nl: %{some_placeholder} - nl another 77 some text translated

source: %{some_placeholder} - nl another 78 some text to be translated
nl: %{some_placeholder} - nl another 78 some text translated

source: %{some_placeholder} - nl another 79 some text to be translated
nl: %{some_placeholder} - nl another 79 some text translated

source: %{some_placeholder} - nl another 80 some text to be translated
nl: %{some_placeholder} - nl another 80 some text translated

source: %{some_placeholder} - nl another 81 some text to be translated
nl: %{some_placeholder} - nl another 81 some text translated

source: %{some_placeholder} - nl another 82 some text to be translated
nl: %{some_placeholder} - nl another 82 some text translated

source: %{some_placeholder} - nl another 83 some text to be translated
nl: %{some_placeholder} - nl another 83 some text translated

source: %{some_placeholder} - nl another 84 some text to be translated
nl: %{some_placeholder} - nl another 84 some text translated

source: %{some_placeholder} - nl another 85 some text to be translated
nl: %{some_placeholder} - nl another 85 some text translated

source: %{some_placeholder} - nl another 86 some text to be translated
nl: %{some_placeholder} - nl another 86 some text translated

source: %{some_placeholder} - nl another 87 some text to be translated
nl: %{some_placeholder} - nl another 87 some text translated

source: %{some_placeholder} - nl another 88 some text to be translated
nl: %{some_placeholder} - nl another 88 some text translated

source: %{some_placeholder} - nl another 89 some text to be translated
nl: %{some_placeholder} - nl another 89 some text translated

source: %{some_placeholder} - nl another 90 some text to be translated
nl: %{some_placeholder} - nl another 90 some text translated

source: %{some_placeholder} - nl another 91 some text to be translated
nl: %{some_placeholder} - nl another 91 some text translated

source: %{some_placeholder} - nl another 92 some text to be translated
nl: %{some_placeholder} - nl another 92 some text translated

source: %{some_placeholder} - nl another 93 some text to be translated
nl: %{some_placeholder} - nl another 93 some text translated

source: %{some_placeholder} - nl another 94 some text to be translated
nl: %{some_placeholder} - nl another 94 some text translated

source: %{some_placeholder} - nl another 95 some text to be translated
nl: %{some_placeholder} - nl another 95 some text translated

source: %{some_placeholder} - nl another 96 some text to be translated
nl: %{some_placeholder} - nl another 96 some text translated

source: %{some_placeholder} - nl another 97 some text to be translated
nl: %{some_placeholder} - nl another 97 some text translated

source: %{some_placeholder} - nl another 98 some text to be translated
nl: %{some_placeholder} - nl another 98 some text translated

source: %{some_placeholder} - nl another 99 some text to be translated
nl: %{some_placeholder} - nl another 99 some text translated

source: %{some_placeholder} - nl another 100 some text to be translated
nl: %{some_placeholder} - nl another 100 some text translated

source: %{some_placeholder} - nl another 101 some text to be translated
nl: %{some_placeholder} - nl another 101 some text translated

source: %{some_placeholder} - nl another 102 some text to be translated
nl: %{some_placeholder} - nl another 102 some text translated

source: %{some_placeholder} - nl another 103 some text to be translated
nl: %{some_placeholder} - nl another 103 some text translated

source: %{some_placeholder} - nl another 104 some text to be translated
nl: %{some_placeholder} - nl another 104 some text translated

source: %{some_placeholder} - nl another 105 some text to be translated
nl: %{some_placeholder} - nl another 105 some text translated

source: %{some_placeholder} - nl another 106 some text to be translated
nl: %{some_placeholder} - nl another 106 some text translated

source: %{some_placeholder} - nl another 107 some text to be translated
nl: %{some_placeholder} - nl another 107 some text translated

source: %{some_placeholder} - nl another 108 some text to be translated
nl: %{some_placeholder} - nl another 108 some text translated

source: %{some_placeholder} - nl another 109 some text to be translated
nl: %{some_placeholder} - nl another 109 some text translated

source: %{some_placeholder} - nl another 110 some text to be translated
nl: %{some_placeholder} - nl another 110 some text translated

source: %{some_placeholder} - nl another 111 some text to be translated
nl: %{some_placeholder} - nl another 111 some text translated

source: %{some_placeholder} - nl another 112 some text to be translated
nl: %{some_placeholder} - nl another 112 some text translated

source: %{some_placeholder} - nl another 113 some text to be translated
nl: %{some_placeholder} - nl another 113 some text translated

source: %{some_placeholder} - nl another 114 some text to be translated
nl: %{some_placeholder} - nl another 114 some text translated

source: %{some_placeholder} - nl another 115 some text to be translated
nl: %{some_placeholder} - nl another 115 some text translated

source: %{some_placeholder} - nl another 116 some text to be translated
nl: %{some_placeholder} - nl another 116 some text translated

source: %{some_placeholder} - nl another 117 some text to be translated
nl: %{some_placeholder} - nl another 117 some text translated

source: %{some_placeholder} - nl another 118 some text to be translated
nl: %{some_placeholder} - nl another 118 some text translated

source: %{some_placeholder} - nl another 119 some text to be translated
nl: %{some_placeholder} - nl another 119 some text translated

source: %{some_placeholder} - nl another 120 some text to be translated
nl: %{some_placeholder} - nl another 120 some text translated

source: %{some_placeholder} - nl another 121 some text to be translated
nl: %{some_placeholder} - nl another 121 some text translated

source: %{some_placeholder} - nl another 122 some text to be translated
nl: %{some_placeholder} - nl another 122 some text translated

source: %{some_placeholder} - nl another 123 some text to be translated
nl: %{some_placeholder} - nl another 123 some text translated

source: %{some_placeholder} - nl another 124 some text to be translated
nl: %{some_placeholder} - nl another 124 some text translated

source: %{some_placeholder} - nl another 125 some text to be translated
nl: %{some_placeholder} - nl another 125 some text translated

source: %{some_placeholder} - nl another 126 some text to be translated
nl: %{some_placeholder} - nl another 126 some text translated

source: %{some_placeholder} - nl another 127 some text to be translated
nl: %{some_placeholder} - nl another 127 some text translated

source: %{some_placeholder} - nl another 128 some text to be translated
nl: %{some_placeholder} - nl another 128 some text translated

source: %{some_placeholder} - nl another 129 some text to be translated
nl: %{some_placeholder} - nl another 129 some text translated

source: %{some_placeholder} - nl another 130 some text to be translated
nl: %{some_placeholder} - nl another 130 some text translated

source: %{some_placeholder} - nl another 131 some text to be translated
nl: %{some_placeholder} - nl another 131 some text translated

source: %{some_placeholder} - nl another 132 some text to be translated
nl: %{some_placeholder} - nl another 132 some text translated

source: %{some_placeholder} - nl another 133 some text to be translated
nl: %{some_placeholder} - nl another 133 some text translated

source: %{some_placeholder} - nl another 134 some text to be translated
nl: %{some_placeholder} - nl another 134 some text translated

source: %{some_placeholder} - nl another 135 some text to be translated
nl: %{some_placeholder} - nl another 135 some text translated

source: %{some_placeholder} - nl another 136 some text to be translated
nl: %{some_placeholder} - nl another 136 some text translated

source: %{some_placeholder} - nl another 137 some text to be translated
nl: %{some_placeholder} - nl another 137 some text translated

source: %{some_placeholder} - nl another 138 some text to be translated
nl: %{some_placeholder} - nl another 138 some text translated

source: %{some_placeholder} - nl another 139 some text to be translated
nl: %{some_placeholder} - nl another 139 some text translated

source: %{some_placeholder} - nl another 140 some text to be translated
nl: %{some_placeholder} - nl another 140 some text translated

source: %{some_placeholder} - nl another 141 some text to be translated
nl: %{some_placeholder} - nl another 141 some text translated

source: %{some_placeholder} - nl another 142 some text to be translated
nl: %{some_placeholder} - nl another 142 some text translated

source: %{some_placeholder} - nl another 143 some text to be translated
nl: %{some_placeholder} - nl another 143 some text translated

source: %{some_placeholder} - nl another 144 some text to be translated
nl: %{some_placeholder} - nl another 144 some text translated

source: %{some_placeholder} - nl another 145 some text to be translated
nl: %{some_placeholder} - nl another 145 some text translated

source: %{some_placeholder} - nl another 146 some text to be translated
nl: %{some_placeholder} - nl another 146 some text translated

source: %{some_placeholder} - nl another 147 some text to be translated
nl: %{some_placeholder} - nl another 147 some text translated

source: %{some_placeholder} - nl another 148 some text to be translated
nl: %{some_placeholder} - nl another 148 some text translated

source: %{some_placeholder} - nl another 149 some text to be translated
nl: %{some_placeholder} - nl another 149 some text translated

source: %{some_placeholder} - nl another 150 some text to be translated
nl: %{some_placeholder} - nl another 150 some text translated

source: %{some_placeholder} - nl another 151 some text to be translated
nl: %{some_placeholder} - nl another 151 some text translated

source: %{some_placeholder} - nl another 152 some text to be translated
nl: %{some_placeholder} - nl another 152 some text translated

source: %{some_placeholder} - nl another 153 some text to be translated
nl: %{some_placeholder} - nl another 153 some text translated

source: %{some_placeholder} - nl another 154 some text to be translated
nl: %{some_placeholder} - nl another 154 some text translated

source: %{some_placeholder} - nl another 155 some text to be translated
nl: %{some_placeholder} - nl another 155 some text translated

source: %{some_placeholder} - nl another 156 some text to be translated
nl: %{some_placeholder} - nl another 156 some text translated

source: %{some_placeholder} - nl another 157 some text to be translated
nl: %{some_placeholder} - nl another 157 some text translated

source: %{some_placeholder} - nl another 158 some text to be translated
nl: %{some_placeholder} - nl another 158 some text translated

source: %{some_placeholder} - nl another 159 some text to be translated
nl: %{some_placeholder} - nl another 159 some text translated

source: %{some_placeholder} - nl another 160 some text to be translated
nl: %{some_placeholder} - nl another 160 some text translated
