Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it another 531 some text to be translated
it: %{some_placeholder} - it another 531 some text translated

source: %{some_placeholder} - it another 532 some text to be translated
it: %{some_placeholder} - it another 532 some text translated

source: %{some_placeholder} - it another 533 some text to be translated
it: %{some_placeholder} - it another 533 some text translated

source: %{some_placeholder} - it another 534 some text to be translated
it: %{some_placeholder} - it another 534 some text translated

source: %{some_placeholder} - it another 535 some text to be translated
it: %{some_placeholder} - it another 535 some text translated

source: %{some_placeholder} - it another 536 some text to be translated
it: %{some_placeholder} - it another 536 some text translated

source: %{some_placeholder} - it another 537 some text to be translated
it: %{some_placeholder} - it another 537 some text translated

source: %{some_placeholder} - it another 538 some text to be translated
it: %{some_placeholder} - it another 538 some text translated

source: %{some_placeholder} - it another 539 some text to be translated
it: %{some_placeholder} - it another 539 some text translated

source: %{some_placeholder} - it another 540 some text to be translated
it: %{some_placeholder} - it another 540 some text translated

source: %{some_placeholder} - it another 541 some text to be translated
it: %{some_placeholder} - it another 541 some text translated

source: %{some_placeholder} - it another 542 some text to be translated
it: %{some_placeholder} - it another 542 some text translated

source: %{some_placeholder} - it another 543 some text to be translated
it: %{some_placeholder} - it another 543 some text translated

source: %{some_placeholder} - it another 544 some text to be translated
it: %{some_placeholder} - it another 544 some text translated

source: %{some_placeholder} - it another 545 some text to be translated
it: %{some_placeholder} - it another 545 some text translated

source: %{some_placeholder} - it another 546 some text to be translated
it: %{some_placeholder} - it another 546 some text translated

source: %{some_placeholder} - it another 547 some text to be translated
it: %{some_placeholder} - it another 547 some text translated

source: %{some_placeholder} - it another 548 some text to be translated
it: %{some_placeholder} - it another 548 some text translated

source: %{some_placeholder} - it another 549 some text to be translated
it: %{some_placeholder} - it another 549 some text translated

source: %{some_placeholder} - it another 550 some text to be translated
it: %{some_placeholder} - it another 550 some text translated

source: %{some_placeholder} - it another 551 some text to be translated
it: %{some_placeholder} - it another 551 some text translated

source: %{some_placeholder} - it another 552 some text to be translated
it: %{some_placeholder} - it another 552 some text translated

source: %{some_placeholder} - it another 553 some text to be translated
it: %{some_placeholder} - it another 553 some text translated

source: %{some_placeholder} - it another 554 some text to be translated
it: %{some_placeholder} - it another 554 some text translated

source: %{some_placeholder} - it another 555 some text to be translated
it: %{some_placeholder} - it another 555 some text translated

source: %{some_placeholder} - it another 556 some text to be translated
it: %{some_placeholder} - it another 556 some text translated

source: %{some_placeholder} - it another 557 some text to be translated
it: %{some_placeholder} - it another 557 some text translated

source: %{some_placeholder} - it another 558 some text to be translated
it: %{some_placeholder} - it another 558 some text translated

source: %{some_placeholder} - it another 559 some text to be translated
it: %{some_placeholder} - it another 559 some text translated

source: %{some_placeholder} - it another 560 some text to be translated
it: %{some_placeholder} - it another 560 some text translated

source: %{some_placeholder} - it another 561 some text to be translated
it: %{some_placeholder} - it another 561 some text translated

source: %{some_placeholder} - it another 562 some text to be translated
it: %{some_placeholder} - it another 562 some text translated

source: %{some_placeholder} - it another 563 some text to be translated
it: %{some_placeholder} - it another 563 some text translated

source: %{some_placeholder} - it another 564 some text to be translated
it: %{some_placeholder} - it another 564 some text translated

source: %{some_placeholder} - it another 565 some text to be translated
it: %{some_placeholder} - it another 565 some text translated

source: %{some_placeholder} - it another 566 some text to be translated
it: %{some_placeholder} - it another 566 some text translated

source: %{some_placeholder} - it another 567 some text to be translated
it: %{some_placeholder} - it another 567 some text translated

source: %{some_placeholder} - it another 568 some text to be translated
it: %{some_placeholder} - it another 568 some text translated

source: %{some_placeholder} - it another 569 some text to be translated
it: %{some_placeholder} - it another 569 some text translated

source: %{some_placeholder} - it another 570 some text to be translated
it: %{some_placeholder} - it another 570 some text translated

source: %{some_placeholder} - it another 571 some text to be translated
it: %{some_placeholder} - it another 571 some text translated

source: %{some_placeholder} - it another 572 some text to be translated
it: %{some_placeholder} - it another 572 some text translated

source: %{some_placeholder} - it another 573 some text to be translated
it: %{some_placeholder} - it another 573 some text translated

source: %{some_placeholder} - it another 574 some text to be translated
it: %{some_placeholder} - it another 574 some text translated

source: %{some_placeholder} - it another 575 some text to be translated
it: %{some_placeholder} - it another 575 some text translated

source: %{some_placeholder} - it another 576 some text to be translated
it: %{some_placeholder} - it another 576 some text translated

source: %{some_placeholder} - it another 577 some text to be translated
it: %{some_placeholder} - it another 577 some text translated

source: %{some_placeholder} - it another 578 some text to be translated
it: %{some_placeholder} - it another 578 some text translated

source: %{some_placeholder} - it another 579 some text to be translated
it: %{some_placeholder} - it another 579 some text translated

source: %{some_placeholder} - it another 580 some text to be translated
it: %{some_placeholder} - it another 580 some text translated

source: %{some_placeholder} - it another 581 some text to be translated
it: %{some_placeholder} - it another 581 some text translated

source: %{some_placeholder} - it another 582 some text to be translated
it: %{some_placeholder} - it another 582 some text translated

source: %{some_placeholder} - it another 583 some text to be translated
it: %{some_placeholder} - it another 583 some text translated

source: %{some_placeholder} - it another 584 some text to be translated
it: %{some_placeholder} - it another 584 some text translated

source: %{some_placeholder} - it another 585 some text to be translated
it: %{some_placeholder} - it another 585 some text translated

source: %{some_placeholder} - it another 586 some text to be translated
it: %{some_placeholder} - it another 586 some text translated

source: %{some_placeholder} - it another 587 some text to be translated
it: %{some_placeholder} - it another 587 some text translated

source: %{some_placeholder} - it another 588 some text to be translated
it: %{some_placeholder} - it another 588 some text translated

source: %{some_placeholder} - it another 589 some text to be translated
it: %{some_placeholder} - it another 589 some text translated

source: %{some_placeholder} - it another 590 some text to be translated
it: %{some_placeholder} - it another 590 some text translated

source: %{some_placeholder} - it another 591 some text to be translated
it: %{some_placeholder} - it another 591 some text translated

source: %{some_placeholder} - it another 592 some text to be translated
it: %{some_placeholder} - it another 592 some text translated

source: %{some_placeholder} - it another 593 some text to be translated
it: %{some_placeholder} - it another 593 some text translated

source: %{some_placeholder} - it another 594 some text to be translated
it: %{some_placeholder} - it another 594 some text translated

source: %{some_placeholder} - it another 595 some text to be translated
it: %{some_placeholder} - it another 595 some text translated

source: %{some_placeholder} - it another 596 some text to be translated
it: %{some_placeholder} - it another 596 some text translated

source: %{some_placeholder} - it another 597 some text to be translated
it: %{some_placeholder} - it another 597 some text translated

source: %{some_placeholder} - it another 598 some text to be translated
it: %{some_placeholder} - it another 598 some text translated

source: %{some_placeholder} - it another 599 some text to be translated
it: %{some_placeholder} - it another 599 some text translated

source: %{some_placeholder} - it another 600 some text to be translated
it: %{some_placeholder} - it another 600 some text translated

source: %{some_placeholder} - it another 601 some text to be translated
it: %{some_placeholder} - it another 601 some text translated

source: %{some_placeholder} - it another 602 some text to be translated
it: %{some_placeholder} - it another 602 some text translated

source: %{some_placeholder} - it another 603 some text to be translated
it: %{some_placeholder} - it another 603 some text translated

source: %{some_placeholder} - it another 604 some text to be translated
it: %{some_placeholder} - it another 604 some text translated

source: %{some_placeholder} - it another 605 some text to be translated
it: %{some_placeholder} - it another 605 some text translated

source: %{some_placeholder} - it another 606 some text to be translated
it: %{some_placeholder} - it another 606 some text translated

source: %{some_placeholder} - it another 607 some text to be translated
it: %{some_placeholder} - it another 607 some text translated

source: %{some_placeholder} - it another 608 some text to be translated
it: %{some_placeholder} - it another 608 some text translated

source: %{some_placeholder} - it another 609 some text to be translated
it: %{some_placeholder} - it another 609 some text translated

source: %{some_placeholder} - it another 610 some text to be translated
it: %{some_placeholder} - it another 610 some text translated

source: %{some_placeholder} - it another 611 some text to be translated
it: %{some_placeholder} - it another 611 some text translated

source: %{some_placeholder} - it another 612 some text to be translated
it: %{some_placeholder} - it another 612 some text translated

source: %{some_placeholder} - it another 613 some text to be translated
it: %{some_placeholder} - it another 613 some text translated

source: %{some_placeholder} - it another 614 some text to be translated
it: %{some_placeholder} - it another 614 some text translated

source: %{some_placeholder} - it another 615 some text to be translated
it: %{some_placeholder} - it another 615 some text translated

source: %{some_placeholder} - it another 616 some text to be translated
it: %{some_placeholder} - it another 616 some text translated

source: %{some_placeholder} - it another 617 some text to be translated
it: %{some_placeholder} - it another 617 some text translated

source: %{some_placeholder} - it another 618 some text to be translated
it: %{some_placeholder} - it another 618 some text translated

source: %{some_placeholder} - it another 619 some text to be translated
it: %{some_placeholder} - it another 619 some text translated

source: %{some_placeholder} - it another 620 some text to be translated
it: %{some_placeholder} - it another 620 some text translated

source: %{some_placeholder} - it another 621 some text to be translated
it: %{some_placeholder} - it another 621 some text translated

source: %{some_placeholder} - it another 622 some text to be translated
it: %{some_placeholder} - it another 622 some text translated

source: %{some_placeholder} - it another 623 some text to be translated
it: %{some_placeholder} - it another 623 some text translated

source: %{some_placeholder} - it another 624 some text to be translated
it: %{some_placeholder} - it another 624 some text translated

source: %{some_placeholder} - it another 625 some text to be translated
it: %{some_placeholder} - it another 625 some text translated

source: %{some_placeholder} - it another 626 some text to be translated
it: %{some_placeholder} - it another 626 some text translated

source: %{some_placeholder} - it another 627 some text to be translated
it: %{some_placeholder} - it another 627 some text translated

source: %{some_placeholder} - it another 628 some text to be translated
it: %{some_placeholder} - it another 628 some text translated

source: %{some_placeholder} - it another 629 some text to be translated
it: %{some_placeholder} - it another 629 some text translated

source: %{some_placeholder} - it another 630 some text to be translated
it: %{some_placeholder} - it another 630 some text translated

source: %{some_placeholder} - it another 631 some text to be translated
it: %{some_placeholder} - it another 631 some text translated

source: %{some_placeholder} - it another 632 some text to be translated
it: %{some_placeholder} - it another 632 some text translated

source: %{some_placeholder} - it another 633 some text to be translated
it: %{some_placeholder} - it another 633 some text translated

source: %{some_placeholder} - it another 634 some text to be translated
it: %{some_placeholder} - it another 634 some text translated

source: %{some_placeholder} - it another 635 some text to be translated
it: %{some_placeholder} - it another 635 some text translated

source: %{some_placeholder} - it another 636 some text to be translated
it: %{some_placeholder} - it another 636 some text translated

source: %{some_placeholder} - it another 637 some text to be translated
it: %{some_placeholder} - it another 637 some text translated

source: %{some_placeholder} - it another 638 some text to be translated
it: %{some_placeholder} - it another 638 some text translated

source: %{some_placeholder} - it another 639 some text to be translated
it: %{some_placeholder} - it another 639 some text translated

source: %{some_placeholder} - it another 640 some text to be translated
it: %{some_placeholder} - it another 640 some text translated

source: %{some_placeholder} - it another 641 some text to be translated
it: %{some_placeholder} - it another 641 some text translated

source: %{some_placeholder} - it another 642 some text to be translated
it: %{some_placeholder} - it another 642 some text translated

source: %{some_placeholder} - it another 643 some text to be translated
it: %{some_placeholder} - it another 643 some text translated

source: %{some_placeholder} - it another 644 some text to be translated
it: %{some_placeholder} - it another 644 some text translated

source: %{some_placeholder} - it another 645 some text to be translated
it: %{some_placeholder} - it another 645 some text translated

source: %{some_placeholder} - it another 646 some text to be translated
it: %{some_placeholder} - it another 646 some text translated

source: %{some_placeholder} - it another 647 some text to be translated
it: %{some_placeholder} - it another 647 some text translated

source: %{some_placeholder} - it another 648 some text to be translated
it: %{some_placeholder} - it another 648 some text translated

source: %{some_placeholder} - it another 649 some text to be translated
it: %{some_placeholder} - it another 649 some text translated

source: %{some_placeholder} - it another 650 some text to be translated
it: %{some_placeholder} - it another 650 some text translated

source: %{some_placeholder} - it another 651 some text to be translated
it: %{some_placeholder} - it another 651 some text translated

source: %{some_placeholder} - it another 652 some text to be translated
it: %{some_placeholder} - it another 652 some text translated

source: %{some_placeholder} - it another 653 some text to be translated
it: %{some_placeholder} - it another 653 some text translated

source: %{some_placeholder} - it another 654 some text to be translated
it: %{some_placeholder} - it another 654 some text translated

source: %{some_placeholder} - it another 655 some text to be translated
it: %{some_placeholder} - it another 655 some text translated

source: %{some_placeholder} - it another 656 some text to be translated
it: %{some_placeholder} - it another 656 some text translated

source: %{some_placeholder} - it another 657 some text to be translated
it: %{some_placeholder} - it another 657 some text translated

source: %{some_placeholder} - it another 658 some text to be translated
it: %{some_placeholder} - it another 658 some text translated

source: %{some_placeholder} - it another 659 some text to be translated
it: %{some_placeholder} - it another 659 some text translated

source: %{some_placeholder} - it another 660 some text to be translated
it: %{some_placeholder} - it another 660 some text translated

source: %{some_placeholder} - it another 661 some text to be translated
it: %{some_placeholder} - it another 661 some text translated

source: %{some_placeholder} - it another 662 some text to be translated
it: %{some_placeholder} - it another 662 some text translated

source: %{some_placeholder} - it another 663 some text to be translated
it: %{some_placeholder} - it another 663 some text translated

source: %{some_placeholder} - it another 664 some text to be translated
it: %{some_placeholder} - it another 664 some text translated

source: %{some_placeholder} - it another 665 some text to be translated
it: %{some_placeholder} - it another 665 some text translated

source: %{some_placeholder} - it another 666 some text to be translated
it: %{some_placeholder} - it another 666 some text translated

source: %{some_placeholder} - it another 667 some text to be translated
it: %{some_placeholder} - it another 667 some text translated

source: %{some_placeholder} - it another 668 some text to be translated
it: %{some_placeholder} - it another 668 some text translated

source: %{some_placeholder} - it another 669 some text to be translated
it: %{some_placeholder} - it another 669 some text translated

source: %{some_placeholder} - it another 670 some text to be translated
it: %{some_placeholder} - it another 670 some text translated

source: %{some_placeholder} - it another 671 some text to be translated
it: %{some_placeholder} - it another 671 some text translated

source: %{some_placeholder} - it another 672 some text to be translated
it: %{some_placeholder} - it another 672 some text translated

source: %{some_placeholder} - it another 673 some text to be translated
it: %{some_placeholder} - it another 673 some text translated

source: %{some_placeholder} - it another 674 some text to be translated
it: %{some_placeholder} - it another 674 some text translated

source: %{some_placeholder} - it another 675 some text to be translated
it: %{some_placeholder} - it another 675 some text translated

source: %{some_placeholder} - it another 676 some text to be translated
it: %{some_placeholder} - it another 676 some text translated

source: %{some_placeholder} - it another 677 some text to be translated
it: %{some_placeholder} - it another 677 some text translated

source: %{some_placeholder} - it another 678 some text to be translated
it: %{some_placeholder} - it another 678 some text translated

source: %{some_placeholder} - it another 679 some text to be translated
it: %{some_placeholder} - it another 679 some text translated

source: %{some_placeholder} - it another 680 some text to be translated
it: %{some_placeholder} - it another 680 some text translated

source: %{some_placeholder} - it another 681 some text to be translated
it: %{some_placeholder} - it another 681 some text translated

source: %{some_placeholder} - it another 682 some text to be translated
it: %{some_placeholder} - it another 682 some text translated

source: %{some_placeholder} - it another 683 some text to be translated
it: %{some_placeholder} - it another 683 some text translated

source: %{some_placeholder} - it another 684 some text to be translated
it: %{some_placeholder} - it another 684 some text translated

source: %{some_placeholder} - it another 685 some text to be translated
it: %{some_placeholder} - it another 685 some text translated

source: %{some_placeholder} - it another 686 some text to be translated
it: %{some_placeholder} - it another 686 some text translated

source: %{some_placeholder} - it another 687 some text to be translated
it: %{some_placeholder} - it another 687 some text translated

source: %{some_placeholder} - it another 688 some text to be translated
it: %{some_placeholder} - it another 688 some text translated

source: %{some_placeholder} - it another 689 some text to be translated
it: %{some_placeholder} - it another 689 some text translated

source: %{some_placeholder} - it another 690 some text to be translated
it: %{some_placeholder} - it another 690 some text translated

source: %{some_placeholder} - it another 691 some text to be translated
it: %{some_placeholder} - it another 691 some text translated

source: %{some_placeholder} - it another 692 some text to be translated
it: %{some_placeholder} - it another 692 some text translated

source: %{some_placeholder} - it another 693 some text to be translated
it: %{some_placeholder} - it another 693 some text translated

source: %{some_placeholder} - it another 694 some text to be translated
it: %{some_placeholder} - it another 694 some text translated

source: %{some_placeholder} - it another 695 some text to be translated
it: %{some_placeholder} - it another 695 some text translated

source: %{some_placeholder} - it another 696 some text to be translated
it: %{some_placeholder} - it another 696 some text translated

source: %{some_placeholder} - it another 697 some text to be translated
it: %{some_placeholder} - it another 697 some text translated

source: %{some_placeholder} - it another 698 some text to be translated
it: %{some_placeholder} - it another 698 some text translated

source: %{some_placeholder} - it another 699 some text to be translated
it: %{some_placeholder} - it another 699 some text translated

source: %{some_placeholder} - it another 700 some text to be translated
it: %{some_placeholder} - it another 700 some text translated

source: %{some_placeholder} - it another 701 some text to be translated
it: %{some_placeholder} - it another 701 some text translated

source: %{some_placeholder} - it another 702 some text to be translated
it: %{some_placeholder} - it another 702 some text translated

source: %{some_placeholder} - it another 703 some text to be translated
it: %{some_placeholder} - it another 703 some text translated

source: %{some_placeholder} - it another 704 some text to be translated
it: %{some_placeholder} - it another 704 some text translated

source: %{some_placeholder} - it another 705 some text to be translated
it: %{some_placeholder} - it another 705 some text translated

source: %{some_placeholder} - it another 706 some text to be translated
it: %{some_placeholder} - it another 706 some text translated
