Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it another 707 some text to be translated
it: %{some_placeholder} - it another 707 some text translated

source: %{some_placeholder} - it another 708 some text to be translated
it: %{some_placeholder} - it another 708 some text translated

source: %{some_placeholder} - it another 709 some text to be translated
it: %{some_placeholder} - it another 709 some text translated

source: %{some_placeholder} - it another 710 some text to be translated
it: %{some_placeholder} - it another 710 some text translated

source: %{some_placeholder} - it another 711 some text to be translated
it: %{some_placeholder} - it another 711 some text translated

source: %{some_placeholder} - it another 712 some text to be translated
it: %{some_placeholder} - it another 712 some text translated

source: %{some_placeholder} - it another 713 some text to be translated
it: %{some_placeholder} - it another 713 some text translated

source: %{some_placeholder} - it another 714 some text to be translated
it: %{some_placeholder} - it another 714 some text translated

source: %{some_placeholder} - it another 715 some text to be translated
it: %{some_placeholder} - it another 715 some text translated

source: %{some_placeholder} - it another 716 some text to be translated
it: %{some_placeholder} - it another 716 some text translated

source: %{some_placeholder} - it another 717 some text to be translated
it: %{some_placeholder} - it another 717 some text translated

source: %{some_placeholder} - it another 718 some text to be translated
it: %{some_placeholder} - it another 718 some text translated

source: %{some_placeholder} - it another 719 some text to be translated
it: %{some_placeholder} - it another 719 some text translated

source: %{some_placeholder} - it another 720 some text to be translated
it: %{some_placeholder} - it another 720 some text translated

source: %{some_placeholder} - it another 721 some text to be translated
it: %{some_placeholder} - it another 721 some text translated

source: %{some_placeholder} - it another 722 some text to be translated
it: %{some_placeholder} - it another 722 some text translated

source: %{some_placeholder} - it another 723 some text to be translated
it: %{some_placeholder} - it another 723 some text translated

source: %{some_placeholder} - it another 724 some text to be translated
it: %{some_placeholder} - it another 724 some text translated

source: %{some_placeholder} - it another 725 some text to be translated
it: %{some_placeholder} - it another 725 some text translated

source: %{some_placeholder} - it another 726 some text to be translated
it: %{some_placeholder} - it another 726 some text translated

source: %{some_placeholder} - it another 727 some text to be translated
it: %{some_placeholder} - it another 727 some text translated

source: %{some_placeholder} - it another 728 some text to be translated
it: %{some_placeholder} - it another 728 some text translated

source: %{some_placeholder} - it another 729 some text to be translated
it: %{some_placeholder} - it another 729 some text translated

source: %{some_placeholder} - it another 730 some text to be translated
it: %{some_placeholder} - it another 730 some text translated

source: %{some_placeholder} - it another 731 some text to be translated
it: %{some_placeholder} - it another 731 some text translated

source: %{some_placeholder} - it another 732 some text to be translated
it: %{some_placeholder} - it another 732 some text translated

source: %{some_placeholder} - it another 733 some text to be translated
it: %{some_placeholder} - it another 733 some text translated

source: %{some_placeholder} - it another 734 some text to be translated
it: %{some_placeholder} - it another 734 some text translated

source: %{some_placeholder} - it another 735 some text to be translated
it: %{some_placeholder} - it another 735 some text translated

source: %{some_placeholder} - it another 736 some text to be translated
it: %{some_placeholder} - it another 736 some text translated

source: %{some_placeholder} - it another 737 some text to be translated
it: %{some_placeholder} - it another 737 some text translated

source: %{some_placeholder} - it another 738 some text to be translated
it: %{some_placeholder} - it another 738 some text translated

source: %{some_placeholder} - it another 739 some text to be translated
it: %{some_placeholder} - it another 739 some text translated

source: %{some_placeholder} - it another 740 some text to be translated
it: %{some_placeholder} - it another 740 some text translated

source: %{some_placeholder} - it another 741 some text to be translated
it: %{some_placeholder} - it another 741 some text translated

source: %{some_placeholder} - it another 742 some text to be translated
it: %{some_placeholder} - it another 742 some text translated

source: %{some_placeholder} - it another 743 some text to be translated
it: %{some_placeholder} - it another 743 some text translated

source: %{some_placeholder} - it another 744 some text to be translated
it: %{some_placeholder} - it another 744 some text translated

source: %{some_placeholder} - it another 745 some text to be translated
it: %{some_placeholder} - it another 745 some text translated

source: %{some_placeholder} - it another 746 some text to be translated
it: %{some_placeholder} - it another 746 some text translated

source: %{some_placeholder} - it another 747 some text to be translated
it: %{some_placeholder} - it another 747 some text translated

source: %{some_placeholder} - it another 748 some text to be translated
it: %{some_placeholder} - it another 748 some text translated

source: %{some_placeholder} - it another 749 some text to be translated
it: %{some_placeholder} - it another 749 some text translated

source: %{some_placeholder} - it another 750 some text to be translated
it: %{some_placeholder} - it another 750 some text translated

source: %{some_placeholder} - it another 751 some text to be translated
it: %{some_placeholder} - it another 751 some text translated

source: %{some_placeholder} - it another 752 some text to be translated
it: %{some_placeholder} - it another 752 some text translated

source: %{some_placeholder} - it another 753 some text to be translated
it: %{some_placeholder} - it another 753 some text translated

source: %{some_placeholder} - it another 754 some text to be translated
it: %{some_placeholder} - it another 754 some text translated

source: %{some_placeholder} - it another 755 some text to be translated
it: %{some_placeholder} - it another 755 some text translated

source: %{some_placeholder} - it another 756 some text to be translated
it: %{some_placeholder} - it another 756 some text translated

source: %{some_placeholder} - it another 757 some text to be translated
it: %{some_placeholder} - it another 757 some text translated

source: %{some_placeholder} - it another 758 some text to be translated
it: %{some_placeholder} - it another 758 some text translated

source: %{some_placeholder} - it another 759 some text to be translated
it: %{some_placeholder} - it another 759 some text translated

source: %{some_placeholder} - it another 760 some text to be translated
it: %{some_placeholder} - it another 760 some text translated

source: %{some_placeholder} - it another 761 some text to be translated
it: %{some_placeholder} - it another 761 some text translated

source: %{some_placeholder} - it another 762 some text to be translated
it: %{some_placeholder} - it another 762 some text translated

source: %{some_placeholder} - it another 763 some text to be translated
it: %{some_placeholder} - it another 763 some text translated

source: %{some_placeholder} - it another 764 some text to be translated
it: %{some_placeholder} - it another 764 some text translated

source: %{some_placeholder} - it another 765 some text to be translated
it: %{some_placeholder} - it another 765 some text translated

source: %{some_placeholder} - it another 766 some text to be translated
it: %{some_placeholder} - it another 766 some text translated

source: %{some_placeholder} - it another 767 some text to be translated
it: %{some_placeholder} - it another 767 some text translated

source: %{some_placeholder} - it another 768 some text to be translated
it: %{some_placeholder} - it another 768 some text translated

source: %{some_placeholder} - it another 769 some text to be translated
it: %{some_placeholder} - it another 769 some text translated

source: %{some_placeholder} - it another 770 some text to be translated
it: %{some_placeholder} - it another 770 some text translated

source: %{some_placeholder} - it another 771 some text to be translated
it: %{some_placeholder} - it another 771 some text translated

source: %{some_placeholder} - it another 772 some text to be translated
it: %{some_placeholder} - it another 772 some text translated

source: %{some_placeholder} - it another 773 some text to be translated
it: %{some_placeholder} - it another 773 some text translated

source: %{some_placeholder} - it another 774 some text to be translated
it: %{some_placeholder} - it another 774 some text translated

source: %{some_placeholder} - it another 775 some text to be translated
it: %{some_placeholder} - it another 775 some text translated

source: %{some_placeholder} - it another 776 some text to be translated
it: %{some_placeholder} - it another 776 some text translated

source: %{some_placeholder} - it another 777 some text to be translated
it: %{some_placeholder} - it another 777 some text translated

source: %{some_placeholder} - it another 778 some text to be translated
it: %{some_placeholder} - it another 778 some text translated

source: %{some_placeholder} - it another 779 some text to be translated
it: %{some_placeholder} - it another 779 some text translated

source: %{some_placeholder} - it another 780 some text to be translated
it: %{some_placeholder} - it another 780 some text translated

source: %{some_placeholder} - it another 781 some text to be translated
it: %{some_placeholder} - it another 781 some text translated

source: %{some_placeholder} - it another 782 some text to be translated
it: %{some_placeholder} - it another 782 some text translated

source: %{some_placeholder} - it another 783 some text to be translated
it: %{some_placeholder} - it another 783 some text translated

source: %{some_placeholder} - it another 784 some text to be translated
it: %{some_placeholder} - it another 784 some text translated

source: %{some_placeholder} - it another 785 some text to be translated
it: %{some_placeholder} - it another 785 some text translated

source: %{some_placeholder} - it another 786 some text to be translated
it: %{some_placeholder} - it another 786 some text translated

source: %{some_placeholder} - it another 787 some text to be translated
it: %{some_placeholder} - it another 787 some text translated

source: %{some_placeholder} - it another 788 some text to be translated
it: %{some_placeholder} - it another 788 some text translated

source: %{some_placeholder} - it another 789 some text to be translated
it: %{some_placeholder} - it another 789 some text translated

source: %{some_placeholder} - it another 790 some text to be translated
it: %{some_placeholder} - it another 790 some text translated

source: %{some_placeholder} - it another 791 some text to be translated
it: %{some_placeholder} - it another 791 some text translated

source: %{some_placeholder} - it another 792 some text to be translated
it: %{some_placeholder} - it another 792 some text translated

source: %{some_placeholder} - it another 793 some text to be translated
it: %{some_placeholder} - it another 793 some text translated

source: %{some_placeholder} - it another 794 some text to be translated
it: %{some_placeholder} - it another 794 some text translated

source: %{some_placeholder} - it another 795 some text to be translated
it: %{some_placeholder} - it another 795 some text translated

source: %{some_placeholder} - it another 796 some text to be translated
it: %{some_placeholder} - it another 796 some text translated

source: %{some_placeholder} - it another 797 some text to be translated
it: %{some_placeholder} - it another 797 some text translated

source: %{some_placeholder} - it another 798 some text to be translated
it: %{some_placeholder} - it another 798 some text translated

source: %{some_placeholder} - it another 799 some text to be translated
it: %{some_placeholder} - it another 799 some text translated

source: %{some_placeholder} - it another 800 some text to be translated
it: %{some_placeholder} - it another 800 some text translated

source: %{some_placeholder} - it another 801 some text to be translated
it: %{some_placeholder} - it another 801 some text translated

source: %{some_placeholder} - it another 802 some text to be translated
it: %{some_placeholder} - it another 802 some text translated

source: %{some_placeholder} - it another 803 some text to be translated
it: %{some_placeholder} - it another 803 some text translated

source: %{some_placeholder} - it another 804 some text to be translated
it: %{some_placeholder} - it another 804 some text translated

source: %{some_placeholder} - it another 805 some text to be translated
it: %{some_placeholder} - it another 805 some text translated

source: %{some_placeholder} - it another 806 some text to be translated
it: %{some_placeholder} - it another 806 some text translated

source: %{some_placeholder} - it another 807 some text to be translated
it: %{some_placeholder} - it another 807 some text translated

source: %{some_placeholder} - it another 808 some text to be translated
it: %{some_placeholder} - it another 808 some text translated

source: %{some_placeholder} - it another 809 some text to be translated
it: %{some_placeholder} - it another 809 some text translated

source: %{some_placeholder} - it another 810 some text to be translated
it: %{some_placeholder} - it another 810 some text translated

source: %{some_placeholder} - it another 811 some text to be translated
it: %{some_placeholder} - it another 811 some text translated

source: %{some_placeholder} - it another 812 some text to be translated
it: %{some_placeholder} - it another 812 some text translated

source: %{some_placeholder} - it another 813 some text to be translated
it: %{some_placeholder} - it another 813 some text translated

source: %{some_placeholder} - it another 814 some text to be translated
it: %{some_placeholder} - it another 814 some text translated

source: %{some_placeholder} - it another 815 some text to be translated
it: %{some_placeholder} - it another 815 some text translated

source: %{some_placeholder} - it another 816 some text to be translated
it: %{some_placeholder} - it another 816 some text translated

source: %{some_placeholder} - it another 817 some text to be translated
it: %{some_placeholder} - it another 817 some text translated

source: %{some_placeholder} - it another 818 some text to be translated
it: %{some_placeholder} - it another 818 some text translated

source: %{some_placeholder} - it another 819 some text to be translated
it: %{some_placeholder} - it another 819 some text translated

source: %{some_placeholder} - it another 820 some text to be translated
it: %{some_placeholder} - it another 820 some text translated

source: %{some_placeholder} - it another 821 some text to be translated
it: %{some_placeholder} - it another 821 some text translated

source: %{some_placeholder} - it another 822 some text to be translated
it: %{some_placeholder} - it another 822 some text translated

source: %{some_placeholder} - it another 823 some text to be translated
it: %{some_placeholder} - it another 823 some text translated

source: %{some_placeholder} - it another 824 some text to be translated
it: %{some_placeholder} - it another 824 some text translated

source: %{some_placeholder} - it another 825 some text to be translated
it: %{some_placeholder} - it another 825 some text translated

source: %{some_placeholder} - it another 826 some text to be translated
it: %{some_placeholder} - it another 826 some text translated

source: %{some_placeholder} - it another 827 some text to be translated
it: %{some_placeholder} - it another 827 some text translated

source: %{some_placeholder} - it another 828 some text to be translated
it: %{some_placeholder} - it another 828 some text translated

source: %{some_placeholder} - it another 829 some text to be translated
it: %{some_placeholder} - it another 829 some text translated

source: %{some_placeholder} - it another 830 some text to be translated
it: %{some_placeholder} - it another 830 some text translated

source: %{some_placeholder} - it another 831 some text to be translated
it: %{some_placeholder} - it another 831 some text translated

source: %{some_placeholder} - it another 832 some text to be translated
it: %{some_placeholder} - it another 832 some text translated

source: %{some_placeholder} - it another 833 some text to be translated
it: %{some_placeholder} - it another 833 some text translated

source: %{some_placeholder} - it another 834 some text to be translated
it: %{some_placeholder} - it another 834 some text translated

source: %{some_placeholder} - it another 835 some text to be translated
it: %{some_placeholder} - it another 835 some text translated

source: %{some_placeholder} - it another 836 some text to be translated
it: %{some_placeholder} - it another 836 some text translated

source: %{some_placeholder} - it another 837 some text to be translated
it: %{some_placeholder} - it another 837 some text translated

source: %{some_placeholder} - it another 838 some text to be translated
it: %{some_placeholder} - it another 838 some text translated

source: %{some_placeholder} - it another 839 some text to be translated
it: %{some_placeholder} - it another 839 some text translated

source: %{some_placeholder} - it another 840 some text to be translated
it: %{some_placeholder} - it another 840 some text translated

source: %{some_placeholder} - it another 841 some text to be translated
it: %{some_placeholder} - it another 841 some text translated

source: %{some_placeholder} - it another 842 some text to be translated
it: %{some_placeholder} - it another 842 some text translated

source: %{some_placeholder} - it another 843 some text to be translated
it: %{some_placeholder} - it another 843 some text translated

source: %{some_placeholder} - it another 844 some text to be translated
it: %{some_placeholder} - it another 844 some text translated

source: %{some_placeholder} - it another 845 some text to be translated
it: %{some_placeholder} - it another 845 some text translated

source: %{some_placeholder} - it another 846 some text to be translated
it: %{some_placeholder} - it another 846 some text translated

source: %{some_placeholder} - it another 847 some text to be translated
it: %{some_placeholder} - it another 847 some text translated

source: %{some_placeholder} - it another 848 some text to be translated
it: %{some_placeholder} - it another 848 some text translated

source: %{some_placeholder} - it another 849 some text to be translated
it: %{some_placeholder} - it another 849 some text translated

source: %{some_placeholder} - it another 850 some text to be translated
it: %{some_placeholder} - it another 850 some text translated

source: %{some_placeholder} - it another 851 some text to be translated
it: %{some_placeholder} - it another 851 some text translated

source: %{some_placeholder} - it another 852 some text to be translated
it: %{some_placeholder} - it another 852 some text translated

source: %{some_placeholder} - it another 853 some text to be translated
it: %{some_placeholder} - it another 853 some text translated

source: %{some_placeholder} - it another 854 some text to be translated
it: %{some_placeholder} - it another 854 some text translated

source: %{some_placeholder} - it another 855 some text to be translated
it: %{some_placeholder} - it another 855 some text translated

source: %{some_placeholder} - it another 856 some text to be translated
it: %{some_placeholder} - it another 856 some text translated

source: %{some_placeholder} - it another 857 some text to be translated
it: %{some_placeholder} - it another 857 some text translated

source: %{some_placeholder} - it another 858 some text to be translated
it: %{some_placeholder} - it another 858 some text translated

source: %{some_placeholder} - it another 859 some text to be translated
it: %{some_placeholder} - it another 859 some text translated

source: %{some_placeholder} - it another 860 some text to be translated
it: %{some_placeholder} - it another 860 some text translated

source: %{some_placeholder} - it another 861 some text to be translated
it: %{some_placeholder} - it another 861 some text translated

source: %{some_placeholder} - it another 862 some text to be translated
it: %{some_placeholder} - it another 862 some text translated

source: %{some_placeholder} - it another 863 some text to be translated
it: %{some_placeholder} - it another 863 some text translated

source: %{some_placeholder} - it another 864 some text to be translated
it: %{some_placeholder} - it another 864 some text translated

source: %{some_placeholder} - it another 865 some text to be translated
it: %{some_placeholder} - it another 865 some text translated

source: %{some_placeholder} - it another 866 some text to be translated
it: %{some_placeholder} - it another 866 some text translated

source: %{some_placeholder} - it another 867 some text to be translated
it: %{some_placeholder} - it another 867 some text translated

source: %{some_placeholder} - it another 868 some text to be translated
it: %{some_placeholder} - it another 868 some text translated

source: %{some_placeholder} - it another 869 some text to be translated
it: %{some_placeholder} - it another 869 some text translated

source: %{some_placeholder} - it another 870 some text to be translated
it: %{some_placeholder} - it another 870 some text translated

source: %{some_placeholder} - it another 871 some text to be translated
it: %{some_placeholder} - it another 871 some text translated

source: %{some_placeholder} - it another 872 some text to be translated
it: %{some_placeholder} - it another 872 some text translated

source: %{some_placeholder} - it another 873 some text to be translated
it: %{some_placeholder} - it another 873 some text translated

source: %{some_placeholder} - it another 874 some text to be translated
it: %{some_placeholder} - it another 874 some text translated

source: %{some_placeholder} - it another 875 some text to be translated
it: %{some_placeholder} - it another 875 some text translated

source: %{some_placeholder} - it another 876 some text to be translated
it: %{some_placeholder} - it another 876 some text translated

source: %{some_placeholder} - it another 877 some text to be translated
it: %{some_placeholder} - it another 877 some text translated

source: %{some_placeholder} - it another 878 some text to be translated
it: %{some_placeholder} - it another 878 some text translated

source: %{some_placeholder} - it another 879 some text to be translated
it: %{some_placeholder} - it another 879 some text translated

source: %{some_placeholder} - it another 880 some text to be translated
it: %{some_placeholder} - it another 880 some text translated

source: %{some_placeholder} - it another 881 some text to be translated
it: %{some_placeholder} - it another 881 some text translated

source: %{some_placeholder} - it another 882 some text to be translated
it: %{some_placeholder} - it another 882 some text translated
