Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE another 464 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 464 some text translated

source: %{some_placeholder} - nl_BE another 465 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 465 some text translated

source: %{some_placeholder} - nl_BE another 466 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 466 some text translated

source: %{some_placeholder} - nl_BE another 467 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 467 some text translated

source: %{some_placeholder} - nl_BE another 468 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 468 some text translated

source: %{some_placeholder} - nl_BE another 469 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 469 some text translated

source: %{some_placeholder} - nl_BE another 470 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 470 some text translated

source: %{some_placeholder} - nl_BE another 471 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 471 some text translated

source: %{some_placeholder} - nl_BE another 472 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 472 some text translated

source: %{some_placeholder} - nl_BE another 473 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 473 some text translated

source: %{some_placeholder} - nl_BE another 474 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 474 some text translated

source: %{some_placeholder} - nl_BE another 475 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 475 some text translated

source: %{some_placeholder} - nl_BE another 476 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 476 some text translated

source: %{some_placeholder} - nl_BE another 477 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 477 some text translated

source: %{some_placeholder} - nl_BE another 478 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 478 some text translated

source: %{some_placeholder} - nl_BE another 479 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 479 some text translated

source: %{some_placeholder} - nl_BE another 480 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 480 some text translated

source: %{some_placeholder} - nl_BE another 481 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 481 some text translated

source: %{some_placeholder} - nl_BE another 482 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 482 some text translated

source: %{some_placeholder} - nl_BE another 483 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 483 some text translated

source: %{some_placeholder} - nl_BE another 484 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 484 some text translated

source: %{some_placeholder} - nl_BE another 485 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 485 some text translated

source: %{some_placeholder} - nl_BE another 486 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 486 some text translated

source: %{some_placeholder} - nl_BE another 487 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 487 some text translated

source: %{some_placeholder} - nl_BE another 488 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 488 some text translated

source: %{some_placeholder} - nl_BE another 489 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 489 some text translated

source: %{some_placeholder} - nl_BE another 490 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 490 some text translated

source: %{some_placeholder} - nl_BE another 491 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 491 some text translated

source: %{some_placeholder} - nl_BE another 492 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 492 some text translated

source: %{some_placeholder} - nl_BE another 493 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 493 some text translated

source: %{some_placeholder} - nl_BE another 494 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 494 some text translated

source: %{some_placeholder} - nl_BE another 495 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 495 some text translated

source: %{some_placeholder} - nl_BE another 496 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 496 some text translated

source: %{some_placeholder} - nl_BE another 497 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 497 some text translated

source: %{some_placeholder} - nl_BE another 498 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 498 some text translated

source: %{some_placeholder} - nl_BE another 499 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 499 some text translated

source: %{some_placeholder} - nl_BE another 500 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 500 some text translated

source: %{some_placeholder} - nl_BE another 501 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 501 some text translated

source: %{some_placeholder} - nl_BE another 502 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 502 some text translated

source: %{some_placeholder} - nl_BE another 503 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 503 some text translated

source: %{some_placeholder} - nl_BE another 504 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 504 some text translated

source: %{some_placeholder} - nl_BE another 505 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 505 some text translated

source: %{some_placeholder} - nl_BE another 506 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 506 some text translated

source: %{some_placeholder} - nl_BE another 507 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 507 some text translated

source: %{some_placeholder} - nl_BE another 508 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 508 some text translated

source: %{some_placeholder} - nl_BE another 509 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 509 some text translated

source: %{some_placeholder} - nl_BE another 510 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 510 some text translated

source: %{some_placeholder} - nl_BE another 511 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 511 some text translated

source: %{some_placeholder} - nl_BE another 512 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 512 some text translated

source: %{some_placeholder} - nl_BE another 513 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 513 some text translated

source: %{some_placeholder} - nl_BE another 514 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 514 some text translated

source: %{some_placeholder} - nl_BE another 515 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 515 some text translated

source: %{some_placeholder} - nl_BE another 516 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 516 some text translated

source: %{some_placeholder} - nl_BE another 517 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 517 some text translated

source: %{some_placeholder} - nl_BE another 518 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 518 some text translated

source: %{some_placeholder} - nl_BE another 519 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 519 some text translated

source: %{some_placeholder} - nl_BE another 520 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 520 some text translated

source: %{some_placeholder} - nl_BE another 521 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 521 some text translated

source: %{some_placeholder} - nl_BE another 522 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 522 some text translated

source: %{some_placeholder} - nl_BE another 523 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 523 some text translated

source: %{some_placeholder} - nl_BE another 524 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 524 some text translated

source: %{some_placeholder} - nl_BE another 525 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 525 some text translated

source: %{some_placeholder} - nl_BE another 526 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 526 some text translated

source: %{some_placeholder} - nl_BE another 527 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 527 some text translated

source: %{some_placeholder} - nl_BE another 528 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 528 some text translated

source: %{some_placeholder} - nl_BE another 529 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 529 some text translated

source: %{some_placeholder} - nl_BE another 530 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 530 some text translated

source: %{some_placeholder} - nl_BE another 531 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 531 some text translated

source: %{some_placeholder} - nl_BE another 532 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 532 some text translated

source: %{some_placeholder} - nl_BE another 533 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 533 some text translated

source: %{some_placeholder} - nl_BE another 534 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 534 some text translated

source: %{some_placeholder} - nl_BE another 535 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 535 some text translated

source: %{some_placeholder} - nl_BE another 536 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 536 some text translated

source: %{some_placeholder} - nl_BE another 537 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 537 some text translated

source: %{some_placeholder} - nl_BE another 538 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 538 some text translated

source: %{some_placeholder} - nl_BE another 539 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 539 some text translated

source: %{some_placeholder} - nl_BE another 540 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 540 some text translated

source: %{some_placeholder} - nl_BE another 541 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 541 some text translated

source: %{some_placeholder} - nl_BE another 542 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 542 some text translated

source: %{some_placeholder} - nl_BE another 543 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 543 some text translated

source: %{some_placeholder} - nl_BE another 544 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 544 some text translated

source: %{some_placeholder} - nl_BE another 545 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 545 some text translated

source: %{some_placeholder} - nl_BE another 546 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 546 some text translated

source: %{some_placeholder} - nl_BE another 547 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 547 some text translated

source: %{some_placeholder} - nl_BE another 548 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 548 some text translated

source: %{some_placeholder} - nl_BE another 549 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 549 some text translated

source: %{some_placeholder} - nl_BE another 550 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 550 some text translated

source: %{some_placeholder} - nl_BE another 551 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 551 some text translated

source: %{some_placeholder} - nl_BE another 552 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 552 some text translated

source: %{some_placeholder} - nl_BE another 553 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 553 some text translated

source: %{some_placeholder} - nl_BE another 554 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 554 some text translated

source: %{some_placeholder} - nl_BE another 555 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 555 some text translated

source: %{some_placeholder} - nl_BE another 556 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 556 some text translated

source: %{some_placeholder} - nl_BE another 557 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 557 some text translated

source: %{some_placeholder} - nl_BE another 558 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 558 some text translated

source: %{some_placeholder} - nl_BE another 559 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 559 some text translated

source: %{some_placeholder} - nl_BE another 560 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 560 some text translated

source: %{some_placeholder} - nl_BE another 561 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 561 some text translated

source: %{some_placeholder} - nl_BE another 562 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 562 some text translated

source: %{some_placeholder} - nl_BE another 563 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 563 some text translated

source: %{some_placeholder} - nl_BE another 564 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 564 some text translated

source: %{some_placeholder} - nl_BE another 565 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 565 some text translated

source: %{some_placeholder} - nl_BE another 566 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 566 some text translated

source: %{some_placeholder} - nl_BE another 567 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 567 some text translated

source: %{some_placeholder} - nl_BE another 568 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 568 some text translated

source: %{some_placeholder} - nl_BE another 569 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 569 some text translated

source: %{some_placeholder} - nl_BE another 570 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 570 some text translated

source: %{some_placeholder} - nl_BE another 571 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 571 some text translated

source: %{some_placeholder} - nl_BE another 572 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 572 some text translated

source: %{some_placeholder} - nl_BE another 573 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 573 some text translated

source: %{some_placeholder} - nl_BE another 574 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 574 some text translated

source: %{some_placeholder} - nl_BE another 575 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 575 some text translated

source: %{some_placeholder} - nl_BE another 576 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 576 some text translated

source: %{some_placeholder} - nl_BE another 577 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 577 some text translated

source: %{some_placeholder} - nl_BE another 578 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 578 some text translated

source: %{some_placeholder} - nl_BE another 579 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 579 some text translated

source: %{some_placeholder} - nl_BE another 580 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 580 some text translated

source: %{some_placeholder} - nl_BE another 581 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 581 some text translated

source: %{some_placeholder} - nl_BE another 582 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 582 some text translated

source: %{some_placeholder} - nl_BE another 583 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 583 some text translated

source: %{some_placeholder} - nl_BE another 584 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 584 some text translated

source: %{some_placeholder} - nl_BE another 585 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 585 some text translated

source: %{some_placeholder} - nl_BE another 586 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 586 some text translated

source: %{some_placeholder} - nl_BE another 587 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 587 some text translated

source: %{some_placeholder} - nl_BE another 588 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 588 some text translated

source: %{some_placeholder} - nl_BE another 589 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 589 some text translated

source: %{some_placeholder} - nl_BE another 590 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 590 some text translated

source: %{some_placeholder} - nl_BE another 591 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 591 some text translated

source: %{some_placeholder} - nl_BE another 592 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 592 some text translated

source: %{some_placeholder} - nl_BE another 593 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 593 some text translated

source: %{some_placeholder} - nl_BE another 594 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 594 some text translated

source: %{some_placeholder} - nl_BE another 595 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 595 some text translated

source: %{some_placeholder} - nl_BE another 596 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 596 some text translated

source: %{some_placeholder} - nl_BE another 597 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 597 some text translated

source: %{some_placeholder} - nl_BE another 598 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 598 some text translated

source: %{some_placeholder} - nl_BE another 599 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 599 some text translated

source: %{some_placeholder} - nl_BE another 600 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 600 some text translated

source: %{some_placeholder} - nl_BE another 601 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 601 some text translated

source: %{some_placeholder} - nl_BE another 602 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 602 some text translated

source: %{some_placeholder} - nl_BE another 603 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 603 some text translated

source: %{some_placeholder} - nl_BE another 604 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 604 some text translated

source: %{some_placeholder} - nl_BE another 605 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 605 some text translated

source: %{some_placeholder} - nl_BE another 606 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 606 some text translated

source: %{some_placeholder} - nl_BE another 607 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 607 some text translated

source: %{some_placeholder} - nl_BE another 608 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 608 some text translated

source: %{some_placeholder} - nl_BE another 609 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 609 some text translated

source: %{some_placeholder} - nl_BE another 610 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 610 some text translated

source: %{some_placeholder} - nl_BE another 611 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 611 some text translated

source: %{some_placeholder} - nl_BE another 612 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 612 some text translated

source: %{some_placeholder} - nl_BE another 613 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 613 some text translated

source: %{some_placeholder} - nl_BE another 614 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 614 some text translated

source: %{some_placeholder} - nl_BE another 615 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 615 some text translated

source: %{some_placeholder} - nl_BE another 616 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 616 some text translated

source: %{some_placeholder} - nl_BE another 617 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 617 some text translated

source: %{some_placeholder} - nl_BE another 618 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 618 some text translated

source: %{some_placeholder} - nl_BE another 619 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 619 some text translated

source: %{some_placeholder} - nl_BE another 620 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 620 some text translated

source: %{some_placeholder} - nl_BE another 621 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 621 some text translated

source: %{some_placeholder} - nl_BE another 622 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 622 some text translated

source: %{some_placeholder} - nl_BE another 623 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 623 some text translated

source: %{some_placeholder} - nl_BE another 624 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 624 some text translated

source: %{some_placeholder} - nl_BE another 625 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 625 some text translated

source: %{some_placeholder} - nl_BE another 626 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 626 some text translated

source: %{some_placeholder} - nl_BE another 627 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 627 some text translated

source: %{some_placeholder} - nl_BE another 628 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 628 some text translated
