Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE another 629 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 629 some text translated

source: %{some_placeholder} - nl_BE another 630 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 630 some text translated

source: %{some_placeholder} - nl_BE another 631 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 631 some text translated

source: %{some_placeholder} - nl_BE another 632 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 632 some text translated

source: %{some_placeholder} - nl_BE another 633 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 633 some text translated

source: %{some_placeholder} - nl_BE another 634 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 634 some text translated

source: %{some_placeholder} - nl_BE another 635 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 635 some text translated

source: %{some_placeholder} - nl_BE another 636 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 636 some text translated

source: %{some_placeholder} - nl_BE another 637 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 637 some text translated

source: %{some_placeholder} - nl_BE another 638 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 638 some text translated

source: %{some_placeholder} - nl_BE another 639 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 639 some text translated

source: %{some_placeholder} - nl_BE another 640 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 640 some text translated

source: %{some_placeholder} - nl_BE another 641 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 641 some text translated

source: %{some_placeholder} - nl_BE another 642 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 642 some text translated

source: %{some_placeholder} - nl_BE another 643 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 643 some text translated

source: %{some_placeholder} - nl_BE another 644 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 644 some text translated

source: %{some_placeholder} - nl_BE another 645 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 645 some text translated

source: %{some_placeholder} - nl_BE another 646 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 646 some text translated

source: %{some_placeholder} - nl_BE another 647 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 647 some text translated

source: %{some_placeholder} - nl_BE another 648 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 648 some text translated

source: %{some_placeholder} - nl_BE another 649 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 649 some text translated

source: %{some_placeholder} - nl_BE another 650 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 650 some text translated

source: %{some_placeholder} - nl_BE another 651 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 651 some text translated

source: %{some_placeholder} - nl_BE another 652 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 652 some text translated

source: %{some_placeholder} - nl_BE another 653 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 653 some text translated

source: %{some_placeholder} - nl_BE another 654 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 654 some text translated

source: %{some_placeholder} - nl_BE another 655 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 655 some text translated

source: %{some_placeholder} - nl_BE another 656 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 656 some text translated

source: %{some_placeholder} - nl_BE another 657 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 657 some text translated

source: %{some_placeholder} - nl_BE another 658 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 658 some text translated

source: %{some_placeholder} - nl_BE another 659 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 659 some text translated

source: %{some_placeholder} - nl_BE another 660 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 660 some text translated

source: %{some_placeholder} - nl_BE another 661 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 661 some text translated

source: %{some_placeholder} - nl_BE another 662 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 662 some text translated

source: %{some_placeholder} - nl_BE another 663 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 663 some text translated

source: %{some_placeholder} - nl_BE another 664 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 664 some text translated

source: %{some_placeholder} - nl_BE another 665 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 665 some text translated

source: %{some_placeholder} - nl_BE another 666 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 666 some text translated

source: %{some_placeholder} - nl_BE another 667 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 667 some text translated

source: %{some_placeholder} - nl_BE another 668 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 668 some text translated

source: %{some_placeholder} - nl_BE another 669 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 669 some text translated

source: %{some_placeholder} - nl_BE another 670 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 670 some text translated

source: %{some_placeholder} - nl_BE another 671 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 671 some text translated

source: %{some_placeholder} - nl_BE another 672 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 672 some text translated

source: %{some_placeholder} - nl_BE another 673 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 673 some text translated

source: %{some_placeholder} - nl_BE another 674 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 674 some text translated

source: %{some_placeholder} - nl_BE another 675 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 675 some text translated

source: %{some_placeholder} - nl_BE another 676 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 676 some text translated

source: %{some_placeholder} - nl_BE another 677 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 677 some text translated

source: %{some_placeholder} - nl_BE another 678 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 678 some text translated

source: %{some_placeholder} - nl_BE another 679 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 679 some text translated

source: %{some_placeholder} - nl_BE another 680 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 680 some text translated

source: %{some_placeholder} - nl_BE another 681 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 681 some text translated

source: %{some_placeholder} - nl_BE another 682 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 682 some text translated

source: %{some_placeholder} - nl_BE another 683 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 683 some text translated

source: %{some_placeholder} - nl_BE another 684 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 684 some text translated

source: %{some_placeholder} - nl_BE another 685 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 685 some text translated

source: %{some_placeholder} - nl_BE another 686 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 686 some text translated

source: %{some_placeholder} - nl_BE another 687 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 687 some text translated

source: %{some_placeholder} - nl_BE another 688 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 688 some text translated

source: %{some_placeholder} - nl_BE another 689 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 689 some text translated

source: %{some_placeholder} - nl_BE another 690 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 690 some text translated

source: %{some_placeholder} - nl_BE another 691 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 691 some text translated

source: %{some_placeholder} - nl_BE another 692 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 692 some text translated

source: %{some_placeholder} - nl_BE another 693 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 693 some text translated

source: %{some_placeholder} - nl_BE another 694 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 694 some text translated

source: %{some_placeholder} - nl_BE another 695 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 695 some text translated

source: %{some_placeholder} - nl_BE another 696 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 696 some text translated

source: %{some_placeholder} - nl_BE another 697 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 697 some text translated

source: %{some_placeholder} - nl_BE another 698 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 698 some text translated

source: %{some_placeholder} - nl_BE another 699 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 699 some text translated

source: %{some_placeholder} - nl_BE another 700 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 700 some text translated

source: %{some_placeholder} - nl_BE another 701 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 701 some text translated

source: %{some_placeholder} - nl_BE another 702 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 702 some text translated

source: %{some_placeholder} - nl_BE another 703 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 703 some text translated

source: %{some_placeholder} - nl_BE another 704 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 704 some text translated

source: %{some_placeholder} - nl_BE another 705 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 705 some text translated

source: %{some_placeholder} - nl_BE another 706 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 706 some text translated

source: %{some_placeholder} - nl_BE another 707 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 707 some text translated

source: %{some_placeholder} - nl_BE another 708 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 708 some text translated

source: %{some_placeholder} - nl_BE another 709 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 709 some text translated

source: %{some_placeholder} - nl_BE another 710 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 710 some text translated

source: %{some_placeholder} - nl_BE another 711 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 711 some text translated

source: %{some_placeholder} - nl_BE another 712 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 712 some text translated

source: %{some_placeholder} - nl_BE another 713 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 713 some text translated

source: %{some_placeholder} - nl_BE another 714 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 714 some text translated

source: %{some_placeholder} - nl_BE another 715 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 715 some text translated

source: %{some_placeholder} - nl_BE another 716 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 716 some text translated

source: %{some_placeholder} - nl_BE another 717 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 717 some text translated

source: %{some_placeholder} - nl_BE another 718 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 718 some text translated

source: %{some_placeholder} - nl_BE another 719 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 719 some text translated

source: %{some_placeholder} - nl_BE another 720 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 720 some text translated

source: %{some_placeholder} - nl_BE another 721 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 721 some text translated

source: %{some_placeholder} - nl_BE another 722 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 722 some text translated

source: %{some_placeholder} - nl_BE another 723 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 723 some text translated

source: %{some_placeholder} - nl_BE another 724 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 724 some text translated

source: %{some_placeholder} - nl_BE another 725 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 725 some text translated

source: %{some_placeholder} - nl_BE another 726 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 726 some text translated

source: %{some_placeholder} - nl_BE another 727 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 727 some text translated

source: %{some_placeholder} - nl_BE another 728 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 728 some text translated

source: %{some_placeholder} - nl_BE another 729 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 729 some text translated

source: %{some_placeholder} - nl_BE another 730 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 730 some text translated

source: %{some_placeholder} - nl_BE another 731 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 731 some text translated

source: %{some_placeholder} - nl_BE another 732 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 732 some text translated

source: %{some_placeholder} - nl_BE another 733 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 733 some text translated

source: %{some_placeholder} - nl_BE another 734 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 734 some text translated

source: %{some_placeholder} - nl_BE another 735 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 735 some text translated

source: %{some_placeholder} - nl_BE another 736 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 736 some text translated

source: %{some_placeholder} - nl_BE another 737 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 737 some text translated

source: %{some_placeholder} - nl_BE another 738 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 738 some text translated

source: %{some_placeholder} - nl_BE another 739 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 739 some text translated

source: %{some_placeholder} - nl_BE another 740 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 740 some text translated

source: %{some_placeholder} - nl_BE another 741 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 741 some text translated

source: %{some_placeholder} - nl_BE another 742 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 742 some text translated

source: %{some_placeholder} - nl_BE another 743 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 743 some text translated

source: %{some_placeholder} - nl_BE another 744 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 744 some text translated

source: %{some_placeholder} - nl_BE another 745 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 745 some text translated

source: %{some_placeholder} - nl_BE another 746 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 746 some text translated

source: %{some_placeholder} - nl_BE another 747 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 747 some text translated

source: %{some_placeholder} - nl_BE another 748 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 748 some text translated

source: %{some_placeholder} - nl_BE another 749 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 749 some text translated

source: %{some_placeholder} - nl_BE another 750 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 750 some text translated

source: %{some_placeholder} - nl_BE another 751 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 751 some text translated

source: %{some_placeholder} - nl_BE another 752 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 752 some text translated

source: %{some_placeholder} - nl_BE another 753 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 753 some text translated

source: %{some_placeholder} - nl_BE another 754 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 754 some text translated

source: %{some_placeholder} - nl_BE another 755 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 755 some text translated

source: %{some_placeholder} - nl_BE another 756 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 756 some text translated

source: %{some_placeholder} - nl_BE another 757 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 757 some text translated

source: %{some_placeholder} - nl_BE another 758 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 758 some text translated

source: %{some_placeholder} - nl_BE another 759 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 759 some text translated

source: %{some_placeholder} - nl_BE another 760 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 760 some text translated

source: %{some_placeholder} - nl_BE another 761 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 761 some text translated

source: %{some_placeholder} - nl_BE another 762 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 762 some text translated

source: %{some_placeholder} - nl_BE another 763 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 763 some text translated

source: %{some_placeholder} - nl_BE another 764 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 764 some text translated

source: %{some_placeholder} - nl_BE another 765 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 765 some text translated

source: %{some_placeholder} - nl_BE another 766 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 766 some text translated

source: %{some_placeholder} - nl_BE another 767 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 767 some text translated

source: %{some_placeholder} - nl_BE another 768 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 768 some text translated

source: %{some_placeholder} - nl_BE another 769 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 769 some text translated

source: %{some_placeholder} - nl_BE another 770 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 770 some text translated

source: %{some_placeholder} - nl_BE another 771 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 771 some text translated

source: %{some_placeholder} - nl_BE another 772 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 772 some text translated

source: %{some_placeholder} - nl_BE another 773 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 773 some text translated

source: %{some_placeholder} - nl_BE another 774 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 774 some text translated

source: %{some_placeholder} - nl_BE another 775 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 775 some text translated

source: %{some_placeholder} - nl_BE another 776 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 776 some text translated

source: %{some_placeholder} - nl_BE another 777 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 777 some text translated

source: %{some_placeholder} - nl_BE another 778 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 778 some text translated

source: %{some_placeholder} - nl_BE another 779 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 779 some text translated

source: %{some_placeholder} - nl_BE another 780 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 780 some text translated

source: %{some_placeholder} - nl_BE another 781 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 781 some text translated

source: %{some_placeholder} - nl_BE another 782 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 782 some text translated

source: %{some_placeholder} - nl_BE another 783 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 783 some text translated

source: %{some_placeholder} - nl_BE another 784 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 784 some text translated

source: %{some_placeholder} - nl_BE another 785 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 785 some text translated

source: %{some_placeholder} - nl_BE another 786 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 786 some text translated

source: %{some_placeholder} - nl_BE another 787 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 787 some text translated

source: %{some_placeholder} - nl_BE another 788 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 788 some text translated

source: %{some_placeholder} - nl_BE another 789 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 789 some text translated

source: %{some_placeholder} - nl_BE another 790 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 790 some text translated

source: %{some_placeholder} - nl_BE another 791 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 791 some text translated

source: %{some_placeholder} - nl_BE another 792 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 792 some text translated

source: %{some_placeholder} - nl_BE another 793 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 793 some text translated
