Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE another 299 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 299 some text translated

source: %{some_placeholder} - nl_BE another 300 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 300 some text translated

source: %{some_placeholder} - nl_BE another 301 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 301 some text translated

source: %{some_placeholder} - nl_BE another 302 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 302 some text translated

source: %{some_placeholder} - nl_BE another 303 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 303 some text translated

source: %{some_placeholder} - nl_BE another 304 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 304 some text translated

source: %{some_placeholder} - nl_BE another 305 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 305 some text translated

source: %{some_placeholder} - nl_BE another 306 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 306 some text translated

source: %{some_placeholder} - nl_BE another 307 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 307 some text translated

source: %{some_placeholder} - nl_BE another 308 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 308 some text translated

source: %{some_placeholder} - nl_BE another 309 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 309 some text translated

source: %{some_placeholder} - nl_BE another 310 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 310 some text translated

source: %{some_placeholder} - nl_BE another 311 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 311 some text translated

source: %{some_placeholder} - nl_BE another 312 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 312 some text translated

source: %{some_placeholder} - nl_BE another 313 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 313 some text translated

source: %{some_placeholder} - nl_BE another 314 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 314 some text translated

source: %{some_placeholder} - nl_BE another 315 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 315 some text translated

source: %{some_placeholder} - nl_BE another 316 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 316 some text translated

source: %{some_placeholder} - nl_BE another 317 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 317 some text translated

source: %{some_placeholder} - nl_BE another 318 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 318 some text translated

source: %{some_placeholder} - nl_BE another 319 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 319 some text translated

source: %{some_placeholder} - nl_BE another 320 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 320 some text translated

source: %{some_placeholder} - nl_BE another 321 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 321 some text translated

source: %{some_placeholder} - nl_BE another 322 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 322 some text translated

source: %{some_placeholder} - nl_BE another 323 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 323 some text translated

source: %{some_placeholder} - nl_BE another 324 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 324 some text translated

source: %{some_placeholder} - nl_BE another 325 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 325 some text translated

source: %{some_placeholder} - nl_BE another 326 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 326 some text translated

source: %{some_placeholder} - nl_BE another 327 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 327 some text translated

source: %{some_placeholder} - nl_BE another 328 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 328 some text translated

source: %{some_placeholder} - nl_BE another 329 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 329 some text translated

source: %{some_placeholder} - nl_BE another 330 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 330 some text translated

source: %{some_placeholder} - nl_BE another 331 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 331 some text translated

source: %{some_placeholder} - nl_BE another 332 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 332 some text translated

source: %{some_placeholder} - nl_BE another 333 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 333 some text translated

source: %{some_placeholder} - nl_BE another 334 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 334 some text translated

source: %{some_placeholder} - nl_BE another 335 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 335 some text translated

source: %{some_placeholder} - nl_BE another 336 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 336 some text translated

source: %{some_placeholder} - nl_BE another 337 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 337 some text translated

source: %{some_placeholder} - nl_BE another 338 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 338 some text translated

source: %{some_placeholder} - nl_BE another 339 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 339 some text translated

source: %{some_placeholder} - nl_BE another 340 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 340 some text translated

source: %{some_placeholder} - nl_BE another 341 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 341 some text translated

source: %{some_placeholder} - nl_BE another 342 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 342 some text translated

source: %{some_placeholder} - nl_BE another 343 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 343 some text translated

source: %{some_placeholder} - nl_BE another 344 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 344 some text translated

source: %{some_placeholder} - nl_BE another 345 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 345 some text translated

source: %{some_placeholder} - nl_BE another 346 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 346 some text translated

source: %{some_placeholder} - nl_BE another 347 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 347 some text translated

source: %{some_placeholder} - nl_BE another 348 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 348 some text translated

source: %{some_placeholder} - nl_BE another 349 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 349 some text translated

source: %{some_placeholder} - nl_BE another 350 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 350 some text translated

source: %{some_placeholder} - nl_BE another 351 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 351 some text translated

source: %{some_placeholder} - nl_BE another 352 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 352 some text translated

source: %{some_placeholder} - nl_BE another 353 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 353 some text translated

source: %{some_placeholder} - nl_BE another 354 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 354 some text translated

source: %{some_placeholder} - nl_BE another 355 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 355 some text translated

source: %{some_placeholder} - nl_BE another 356 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 356 some text translated

source: %{some_placeholder} - nl_BE another 357 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 357 some text translated

source: %{some_placeholder} - nl_BE another 358 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 358 some text translated

source: %{some_placeholder} - nl_BE another 359 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 359 some text translated

source: %{some_placeholder} - nl_BE another 360 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 360 some text translated

source: %{some_placeholder} - nl_BE another 361 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 361 some text translated

source: %{some_placeholder} - nl_BE another 362 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 362 some text translated

source: %{some_placeholder} - nl_BE another 363 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 363 some text translated

source: %{some_placeholder} - nl_BE another 364 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 364 some text translated

source: %{some_placeholder} - nl_BE another 365 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 365 some text translated

source: %{some_placeholder} - nl_BE another 366 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 366 some text translated

source: %{some_placeholder} - nl_BE another 367 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 367 some text translated

source: %{some_placeholder} - nl_BE another 368 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 368 some text translated

source: %{some_placeholder} - nl_BE another 369 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 369 some text translated

source: %{some_placeholder} - nl_BE another 370 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 370 some text translated

source: %{some_placeholder} - nl_BE another 371 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 371 some text translated

source: %{some_placeholder} - nl_BE another 372 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 372 some text translated

source: %{some_placeholder} - nl_BE another 373 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 373 some text translated

source: %{some_placeholder} - nl_BE another 374 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 374 some text translated

source: %{some_placeholder} - nl_BE another 375 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 375 some text translated

source: %{some_placeholder} - nl_BE another 376 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 376 some text translated

source: %{some_placeholder} - nl_BE another 377 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 377 some text translated

source: %{some_placeholder} - nl_BE another 378 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 378 some text translated

source: %{some_placeholder} - nl_BE another 379 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 379 some text translated

source: %{some_placeholder} - nl_BE another 380 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 380 some text translated

source: %{some_placeholder} - nl_BE another 381 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 381 some text translated

source: %{some_placeholder} - nl_BE another 382 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 382 some text translated

source: %{some_placeholder} - nl_BE another 383 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 383 some text translated

source: %{some_placeholder} - nl_BE another 384 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 384 some text translated

source: %{some_placeholder} - nl_BE another 385 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 385 some text translated

source: %{some_placeholder} - nl_BE another 386 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 386 some text translated

source: %{some_placeholder} - nl_BE another 387 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 387 some text translated

source: %{some_placeholder} - nl_BE another 388 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 388 some text translated

source: %{some_placeholder} - nl_BE another 389 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 389 some text translated

source: %{some_placeholder} - nl_BE another 390 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 390 some text translated

source: %{some_placeholder} - nl_BE another 391 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 391 some text translated

source: %{some_placeholder} - nl_BE another 392 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 392 some text translated

source: %{some_placeholder} - nl_BE another 393 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 393 some text translated

source: %{some_placeholder} - nl_BE another 394 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 394 some text translated

source: %{some_placeholder} - nl_BE another 395 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 395 some text translated

source: %{some_placeholder} - nl_BE another 396 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 396 some text translated

source: %{some_placeholder} - nl_BE another 397 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 397 some text translated

source: %{some_placeholder} - nl_BE another 398 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 398 some text translated

source: %{some_placeholder} - nl_BE another 399 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 399 some text translated

source: %{some_placeholder} - nl_BE another 400 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 400 some text translated

source: %{some_placeholder} - nl_BE another 401 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 401 some text translated

source: %{some_placeholder} - nl_BE another 402 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 402 some text translated

source: %{some_placeholder} - nl_BE another 403 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 403 some text translated

source: %{some_placeholder} - nl_BE another 404 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 404 some text translated

source: %{some_placeholder} - nl_BE another 405 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 405 some text translated

source: %{some_placeholder} - nl_BE another 406 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 406 some text translated

source: %{some_placeholder} - nl_BE another 407 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 407 some text translated

source: %{some_placeholder} - nl_BE another 408 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 408 some text translated

source: %{some_placeholder} - nl_BE another 409 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 409 some text translated

source: %{some_placeholder} - nl_BE another 410 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 410 some text translated

source: %{some_placeholder} - nl_BE another 411 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 411 some text translated

source: %{some_placeholder} - nl_BE another 412 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 412 some text translated

source: %{some_placeholder} - nl_BE another 413 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 413 some text translated

source: %{some_placeholder} - nl_BE another 414 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 414 some text translated

source: %{some_placeholder} - nl_BE another 415 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 415 some text translated

source: %{some_placeholder} - nl_BE another 416 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 416 some text translated

source: %{some_placeholder} - nl_BE another 417 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 417 some text translated

source: %{some_placeholder} - nl_BE another 418 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 418 some text translated

source: %{some_placeholder} - nl_BE another 419 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 419 some text translated

source: %{some_placeholder} - nl_BE another 420 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 420 some text translated

source: %{some_placeholder} - nl_BE another 421 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 421 some text translated

source: %{some_placeholder} - nl_BE another 422 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 422 some text translated

source: %{some_placeholder} - nl_BE another 423 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 423 some text translated

source: %{some_placeholder} - nl_BE another 424 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 424 some text translated

source: %{some_placeholder} - nl_BE another 425 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 425 some text translated

source: %{some_placeholder} - nl_BE another 426 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 426 some text translated

source: %{some_placeholder} - nl_BE another 427 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 427 some text translated

source: %{some_placeholder} - nl_BE another 428 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 428 some text translated

source: %{some_placeholder} - nl_BE another 429 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 429 some text translated

source: %{some_placeholder} - nl_BE another 430 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 430 some text translated

source: %{some_placeholder} - nl_BE another 431 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 431 some text translated

source: %{some_placeholder} - nl_BE another 432 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 432 some text translated

source: %{some_placeholder} - nl_BE another 433 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 433 some text translated

source: %{some_placeholder} - nl_BE another 434 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 434 some text translated

source: %{some_placeholder} - nl_BE another 435 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 435 some text translated

source: %{some_placeholder} - nl_BE another 436 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 436 some text translated

source: %{some_placeholder} - nl_BE another 437 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 437 some text translated

source: %{some_placeholder} - nl_BE another 438 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 438 some text translated

source: %{some_placeholder} - nl_BE another 439 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 439 some text translated

source: %{some_placeholder} - nl_BE another 440 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 440 some text translated

source: %{some_placeholder} - nl_BE another 441 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 441 some text translated

source: %{some_placeholder} - nl_BE another 442 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 442 some text translated

source: %{some_placeholder} - nl_BE another 443 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 443 some text translated

source: %{some_placeholder} - nl_BE another 444 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 444 some text translated

source: %{some_placeholder} - nl_BE another 445 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 445 some text translated

source: %{some_placeholder} - nl_BE another 446 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 446 some text translated

source: %{some_placeholder} - nl_BE another 447 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 447 some text translated

source: %{some_placeholder} - nl_BE another 448 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 448 some text translated

source: %{some_placeholder} - nl_BE another 449 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 449 some text translated

source: %{some_placeholder} - nl_BE another 450 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 450 some text translated

source: %{some_placeholder} - nl_BE another 451 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 451 some text translated

source: %{some_placeholder} - nl_BE another 452 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 452 some text translated

source: %{some_placeholder} - nl_BE another 453 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 453 some text translated

source: %{some_placeholder} - nl_BE another 454 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 454 some text translated

source: %{some_placeholder} - nl_BE another 455 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 455 some text translated

source: %{some_placeholder} - nl_BE another 456 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 456 some text translated

source: %{some_placeholder} - nl_BE another 457 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 457 some text translated

source: %{some_placeholder} - nl_BE another 458 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 458 some text translated

source: %{some_placeholder} - nl_BE another 459 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 459 some text translated

source: %{some_placeholder} - nl_BE another 460 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 460 some text translated

source: %{some_placeholder} - nl_BE another 461 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 461 some text translated

source: %{some_placeholder} - nl_BE another 462 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 462 some text translated

source: %{some_placeholder} - nl_BE another 463 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 463 some text translated
