Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it another 1 some text to be translated
it: %{some_placeholder} - it another 1 some text translated

source: %{some_placeholder} - it another 2 some text to be translated
it: %{some_placeholder} - it another 2 some text translated

source: %{some_placeholder} - it another 3 some text to be translated
it: %{some_placeholder} - it another 3 some text translated

source: %{some_placeholder} - it another 4 some text to be translated
it: %{some_placeholder} - it another 4 some text translated

source: %{some_placeholder} - it another 5 some text to be translated
it: %{some_placeholder} - it another 5 some text translated

source: %{some_placeholder} - it another 6 some text to be translated
it: %{some_placeholder} - it another 6 some text translated

source: %{some_placeholder} - it another 7 some text to be translated
it: %{some_placeholder} - it another 7 some text translated

source: %{some_placeholder} - it another 8 some text to be translated
it: %{some_placeholder} - it another 8 some text translated

source: %{some_placeholder} - it another 9 some text to be translated
it: %{some_placeholder} - it another 9 some text translated

source: %{some_placeholder} - it another 10 some text to be translated
it: %{some_placeholder} - it another 10 some text translated

source: %{some_placeholder} - it another 11 some text to be translated
it: %{some_placeholder} - it another 11 some text translated

source: %{some_placeholder} - it another 12 some text to be translated
it: %{some_placeholder} - it another 12 some text translated

source: %{some_placeholder} - it another 13 some text to be translated
it: %{some_placeholder} - it another 13 some text translated

source: %{some_placeholder} - it another 14 some text to be translated
it: %{some_placeholder} - it another 14 some text translated

source: %{some_placeholder} - it another 15 some text to be translated
it: %{some_placeholder} - it another 15 some text translated

source: %{some_placeholder} - it another 16 some text to be translated
it: %{some_placeholder} - it another 16 some text translated

source: %{some_placeholder} - it another 17 some text to be translated
it: %{some_placeholder} - it another 17 some text translated

source: %{some_placeholder} - it another 18 some text to be translated
it: %{some_placeholder} - it another 18 some text translated

source: %{some_placeholder} - it another 19 some text to be translated
it: %{some_placeholder} - it another 19 some text translated

source: %{some_placeholder} - it another 20 some text to be translated
it: %{some_placeholder} - it another 20 some text translated

source: %{some_placeholder} - it another 21 some text to be translated
it: %{some_placeholder} - it another 21 some text translated

source: %{some_placeholder} - it another 22 some text to be translated
it: %{some_placeholder} - it another 22 some text translated

source: %{some_placeholder} - it another 23 some text to be translated
it: %{some_placeholder} - it another 23 some text translated

source: %{some_placeholder} - it another 24 some text to be translated
it: %{some_placeholder} - it another 24 some text translated

source: %{some_placeholder} - it another 25 some text to be translated
it: %{some_placeholder} - it another 25 some text translated

source: %{some_placeholder} - it another 26 some text to be translated
it: %{some_placeholder} - it another 26 some text translated

source: %{some_placeholder} - it another 27 some text to be translated
it: %{some_placeholder} - it another 27 some text translated

source: %{some_placeholder} - it another 28 some text to be translated
it: %{some_placeholder} - it another 28 some text translated

source: %{some_placeholder} - it another 29 some text to be translated
it: %{some_placeholder} - it another 29 some text translated

source: %{some_placeholder} - it another 30 some text to be translated
it: %{some_placeholder} - it another 30 some text translated

source: %{some_placeholder} - it another 31 some text to be translated
it: %{some_placeholder} - it another 31 some text translated

source: %{some_placeholder} - it another 32 some text to be translated
it: %{some_placeholder} - it another 32 some text translated

source: %{some_placeholder} - it another 33 some text to be translated
it: %{some_placeholder} - it another 33 some text translated

source: %{some_placeholder} - it another 34 some text to be translated
it: %{some_placeholder} - it another 34 some text translated

source: %{some_placeholder} - it another 35 some text to be translated
it: %{some_placeholder} - it another 35 some text translated

source: %{some_placeholder} - it another 36 some text to be translated
it: %{some_placeholder} - it another 36 some text translated

source: %{some_placeholder} - it another 37 some text to be translated
it: %{some_placeholder} - it another 37 some text translated

source: %{some_placeholder} - it another 38 some text to be translated
it: %{some_placeholder} - it another 38 some text translated

source: %{some_placeholder} - it another 39 some text to be translated
it: %{some_placeholder} - it another 39 some text translated

source: %{some_placeholder} - it another 40 some text to be translated
it: %{some_placeholder} - it another 40 some text translated

source: %{some_placeholder} - it another 41 some text to be translated
it: %{some_placeholder} - it another 41 some text translated

source: %{some_placeholder} - it another 42 some text to be translated
it: %{some_placeholder} - it another 42 some text translated

source: %{some_placeholder} - it another 43 some text to be translated
it: %{some_placeholder} - it another 43 some text translated

source: %{some_placeholder} - it another 44 some text to be translated
it: %{some_placeholder} - it another 44 some text translated

source: %{some_placeholder} - it another 45 some text to be translated
it: %{some_placeholder} - it another 45 some text translated

source: %{some_placeholder} - it another 46 some text to be translated
it: %{some_placeholder} - it another 46 some text translated

source: %{some_placeholder} - it another 47 some text to be translated
it: %{some_placeholder} - it another 47 some text translated

source: %{some_placeholder} - it another 48 some text to be translated
it: %{some_placeholder} - it another 48 some text translated

source: %{some_placeholder} - it another 49 some text to be translated
it: %{some_placeholder} - it another 49 some text translated

source: %{some_placeholder} - it another 50 some text to be translated
it: %{some_placeholder} - it another 50 some text translated

source: %{some_placeholder} - it another 51 some text to be translated
it: %{some_placeholder} - it another 51 some text translated

source: %{some_placeholder} - it another 52 some text to be translated
it: %{some_placeholder} - it another 52 some text translated

source: %{some_placeholder} - it another 53 some text to be translated
it: %{some_placeholder} - it another 53 some text translated

source: %{some_placeholder} - it another 54 some text to be translated
it: %{some_placeholder} - it another 54 some text translated

source: %{some_placeholder} - it another 55 some text to be translated
it: %{some_placeholder} - it another 55 some text translated

source: %{some_placeholder} - it another 56 some text to be translated
it: %{some_placeholder} - it another 56 some text translated

source: %{some_placeholder} - it another 57 some text to be translated
it: %{some_placeholder} - it another 57 some text translated

source: %{some_placeholder} - it another 58 some text to be translated
it: %{some_placeholder} - it another 58 some text translated

source: %{some_placeholder} - it another 59 some text to be translated
it: %{some_placeholder} - it another 59 some text translated

source: %{some_placeholder} - it another 60 some text to be translated
it: %{some_placeholder} - it another 60 some text translated

source: %{some_placeholder} - it another 61 some text to be translated
it: %{some_placeholder} - it another 61 some text translated

source: %{some_placeholder} - it another 62 some text to be translated
it: %{some_placeholder} - it another 62 some text translated

source: %{some_placeholder} - it another 63 some text to be translated
it: %{some_placeholder} - it another 63 some text translated

source: %{some_placeholder} - it another 64 some text to be translated
it: %{some_placeholder} - it another 64 some text translated

source: %{some_placeholder} - it another 65 some text to be translated
it: %{some_placeholder} - it another 65 some text translated

source: %{some_placeholder} - it another 66 some text to be translated
it: %{some_placeholder} - it another 66 some text translated

source: %{some_placeholder} - it another 67 some text to be translated
it: %{some_placeholder} - it another 67 some text translated

source: %{some_placeholder} - it another 68 some text to be translated
it: %{some_placeholder} - it another 68 some text translated

source: %{some_placeholder} - it another 69 some text to be translated
it: %{some_placeholder} - it another 69 some text translated

source: %{some_placeholder} - it another 70 some text to be translated
it: %{some_placeholder} - it another 70 some text translated

source: %{some_placeholder} - it another 71 some text to be translated
it: %{some_placeholder} - it another 71 some text translated

source: %{some_placeholder} - it another 72 some text to be translated
it: %{some_placeholder} - it another 72 some text translated

source: %{some_placeholder} - it another 73 some text to be translated
it: %{some_placeholder} - it another 73 some text translated

source: %{some_placeholder} - it another 74 some text to be translated
it: %{some_placeholder} - it another 74 some text translated

source: %{some_placeholder} - it another 75 some text to be translated
it: %{some_placeholder} - it another 75 some text translated

source: %{some_placeholder} - it another 76 some text to be translated
it: %{some_placeholder} - it another 76 some text translated

source: %{some_placeholder} - it another 77 some text to be translated
it: %{some_placeholder} - it another 77 some text translated

source: %{some_placeholder} - it another 78 some text to be translated
it: %{some_placeholder} - it another 78 some text translated

source: %{some_placeholder} - it another 79 some text to be translated
it: %{some_placeholder} - it another 79 some text translated

source: %{some_placeholder} - it another 80 some text to be translated
it: %{some_placeholder} - it another 80 some text translated

source: %{some_placeholder} - it another 81 some text to be translated
it: %{some_placeholder} - it another 81 some text translated

source: %{some_placeholder} - it another 82 some text to be translated
it: %{some_placeholder} - it another 82 some text translated

source: %{some_placeholder} - it another 83 some text to be translated
it: %{some_placeholder} - it another 83 some text translated

source: %{some_placeholder} - it another 84 some text to be translated
it: %{some_placeholder} - it another 84 some text translated

source: %{some_placeholder} - it another 85 some text to be translated
it: %{some_placeholder} - it another 85 some text translated

source: %{some_placeholder} - it another 86 some text to be translated
it: %{some_placeholder} - it another 86 some text translated

source: %{some_placeholder} - it another 87 some text to be translated
it: %{some_placeholder} - it another 87 some text translated

source: %{some_placeholder} - it another 88 some text to be translated
it: %{some_placeholder} - it another 88 some text translated

source: %{some_placeholder} - it another 89 some text to be translated
it: %{some_placeholder} - it another 89 some text translated

source: %{some_placeholder} - it another 90 some text to be translated
it: %{some_placeholder} - it another 90 some text translated

source: %{some_placeholder} - it another 91 some text to be translated
it: %{some_placeholder} - it another 91 some text translated

source: %{some_placeholder} - it another 92 some text to be translated
it: %{some_placeholder} - it another 92 some text translated

source: %{some_placeholder} - it another 93 some text to be translated
it: %{some_placeholder} - it another 93 some text translated

source: %{some_placeholder} - it another 94 some text to be translated
it: %{some_placeholder} - it another 94 some text translated

source: %{some_placeholder} - it another 95 some text to be translated
it: %{some_placeholder} - it another 95 some text translated

source: %{some_placeholder} - it another 96 some text to be translated
it: %{some_placeholder} - it another 96 some text translated

source: %{some_placeholder} - it another 97 some text to be translated
it: %{some_placeholder} - it another 97 some text translated

source: %{some_placeholder} - it another 98 some text to be translated
it: %{some_placeholder} - it another 98 some text translated

source: %{some_placeholder} - it another 99 some text to be translated
it: %{some_placeholder} - it another 99 some text translated

source: %{some_placeholder} - it another 100 some text to be translated
it: %{some_placeholder} - it another 100 some text translated

source: %{some_placeholder} - it another 101 some text to be translated
it: %{some_placeholder} - it another 101 some text translated

source: %{some_placeholder} - it another 102 some text to be translated
it: %{some_placeholder} - it another 102 some text translated

source: %{some_placeholder} - it another 103 some text to be translated
it: %{some_placeholder} - it another 103 some text translated

source: %{some_placeholder} - it another 104 some text to be translated
it: %{some_placeholder} - it another 104 some text translated

source: %{some_placeholder} - it another 105 some text to be translated
it: %{some_placeholder} - it another 105 some text translated

source: %{some_placeholder} - it another 106 some text to be translated
it: %{some_placeholder} - it another 106 some text translated

source: %{some_placeholder} - it another 107 some text to be translated
it: %{some_placeholder} - it another 107 some text translated

source: %{some_placeholder} - it another 108 some text to be translated
it: %{some_placeholder} - it another 108 some text translated

source: %{some_placeholder} - it another 109 some text to be translated
it: %{some_placeholder} - it another 109 some text translated

source: %{some_placeholder} - it another 110 some text to be translated
it: %{some_placeholder} - it another 110 some text translated

source: %{some_placeholder} - it another 111 some text to be translated
it: %{some_placeholder} - it another 111 some text translated

source: %{some_placeholder} - it another 112 some text to be translated
it: %{some_placeholder} - it another 112 some text translated

source: %{some_placeholder} - it another 113 some text to be translated
it: %{some_placeholder} - it another 113 some text translated

source: %{some_placeholder} - it another 114 some text to be translated
it: %{some_placeholder} - it another 114 some text translated

source: %{some_placeholder} - it another 115 some text to be translated
it: %{some_placeholder} - it another 115 some text translated

source: %{some_placeholder} - it another 116 some text to be translated
it: %{some_placeholder} - it another 116 some text translated

source: %{some_placeholder} - it another 117 some text to be translated
it: %{some_placeholder} - it another 117 some text translated

source: %{some_placeholder} - it another 118 some text to be translated
it: %{some_placeholder} - it another 118 some text translated

source: %{some_placeholder} - it another 119 some text to be translated
it: %{some_placeholder} - it another 119 some text translated

source: %{some_placeholder} - it another 120 some text to be translated
it: %{some_placeholder} - it another 120 some text translated

source: %{some_placeholder} - it another 121 some text to be translated
it: %{some_placeholder} - it another 121 some text translated

source: %{some_placeholder} - it another 122 some text to be translated
it: %{some_placeholder} - it another 122 some text translated

source: %{some_placeholder} - it another 123 some text to be translated
it: %{some_placeholder} - it another 123 some text translated

source: %{some_placeholder} - it another 124 some text to be translated
it: %{some_placeholder} - it another 124 some text translated

source: %{some_placeholder} - it another 125 some text to be translated
it: %{some_placeholder} - it another 125 some text translated

source: %{some_placeholder} - it another 126 some text to be translated
it: %{some_placeholder} - it another 126 some text translated

source: %{some_placeholder} - it another 127 some text to be translated
it: %{some_placeholder} - it another 127 some text translated

source: %{some_placeholder} - it another 128 some text to be translated
it: %{some_placeholder} - it another 128 some text translated

source: %{some_placeholder} - it another 129 some text to be translated
it: %{some_placeholder} - it another 129 some text translated

source: %{some_placeholder} - it another 130 some text to be translated
it: %{some_placeholder} - it another 130 some text translated

source: %{some_placeholder} - it another 131 some text to be translated
it: %{some_placeholder} - it another 131 some text translated

source: %{some_placeholder} - it another 132 some text to be translated
it: %{some_placeholder} - it another 132 some text translated

source: %{some_placeholder} - it another 133 some text to be translated
it: %{some_placeholder} - it another 133 some text translated

source: %{some_placeholder} - it another 134 some text to be translated
it: %{some_placeholder} - it another 134 some text translated

source: %{some_placeholder} - it another 135 some text to be translated
it: %{some_placeholder} - it another 135 some text translated

source: %{some_placeholder} - it another 136 some text to be translated
it: %{some_placeholder} - it another 136 some text translated

source: %{some_placeholder} - it another 137 some text to be translated
it: %{some_placeholder} - it another 137 some text translated

source: %{some_placeholder} - it another 138 some text to be translated
it: %{some_placeholder} - it another 138 some text translated

source: %{some_placeholder} - it another 139 some text to be translated
it: %{some_placeholder} - it another 139 some text translated

source: %{some_placeholder} - it another 140 some text to be translated
it: %{some_placeholder} - it another 140 some text translated

source: %{some_placeholder} - it another 141 some text to be translated
it: %{some_placeholder} - it another 141 some text translated

source: %{some_placeholder} - it another 142 some text to be translated
it: %{some_placeholder} - it another 142 some text translated

source: %{some_placeholder} - it another 143 some text to be translated
it: %{some_placeholder} - it another 143 some text translated

source: %{some_placeholder} - it another 144 some text to be translated
it: %{some_placeholder} - it another 144 some text translated

source: %{some_placeholder} - it another 145 some text to be translated
it: %{some_placeholder} - it another 145 some text translated

source: %{some_placeholder} - it another 146 some text to be translated
it: %{some_placeholder} - it another 146 some text translated

source: %{some_placeholder} - it another 147 some text to be translated
it: %{some_placeholder} - it another 147 some text translated

source: %{some_placeholder} - it another 148 some text to be translated
it: %{some_placeholder} - it another 148 some text translated

source: %{some_placeholder} - it another 149 some text to be translated
it: %{some_placeholder} - it another 149 some text translated

source: %{some_placeholder} - it another 150 some text to be translated
it: %{some_placeholder} - it another 150 some text translated

source: %{some_placeholder} - it another 151 some text to be translated
it: %{some_placeholder} - it another 151 some text translated

source: %{some_placeholder} - it another 152 some text to be translated
it: %{some_placeholder} - it another 152 some text translated

source: %{some_placeholder} - it another 153 some text to be translated
it: %{some_placeholder} - it another 153 some text translated

source: %{some_placeholder} - it another 154 some text to be translated
it: %{some_placeholder} - it another 154 some text translated

source: %{some_placeholder} - it another 155 some text to be translated
it: %{some_placeholder} - it another 155 some text translated

source: %{some_placeholder} - it another 156 some text to be translated
it: %{some_placeholder} - it another 156 some text translated

source: %{some_placeholder} - it another 157 some text to be translated
it: %{some_placeholder} - it another 157 some text translated

source: %{some_placeholder} - it another 158 some text to be translated
it: %{some_placeholder} - it another 158 some text translated

source: %{some_placeholder} - it another 159 some text to be translated
it: %{some_placeholder} - it another 159 some text translated

source: %{some_placeholder} - it another 160 some text to be translated
it: %{some_placeholder} - it another 160 some text translated

source: %{some_placeholder} - it another 161 some text to be translated
it: %{some_placeholder} - it another 161 some text translated

source: %{some_placeholder} - it another 162 some text to be translated
it: %{some_placeholder} - it another 162 some text translated

source: %{some_placeholder} - it another 163 some text to be translated
it: %{some_placeholder} - it another 163 some text translated

source: %{some_placeholder} - it another 164 some text to be translated
it: %{some_placeholder} - it another 164 some text translated

source: %{some_placeholder} - it another 165 some text to be translated
it: %{some_placeholder} - it another 165 some text translated

source: %{some_placeholder} - it another 166 some text to be translated
it: %{some_placeholder} - it another 166 some text translated

source: %{some_placeholder} - it another 167 some text to be translated
it: %{some_placeholder} - it another 167 some text translated

source: %{some_placeholder} - it another 168 some text to be translated
it: %{some_placeholder} - it another 168 some text translated

source: %{some_placeholder} - it another 169 some text to be translated
it: %{some_placeholder} - it another 169 some text translated

source: %{some_placeholder} - it another 170 some text to be translated
it: %{some_placeholder} - it another 170 some text translated

source: %{some_placeholder} - it another 171 some text to be translated
it: %{some_placeholder} - it another 171 some text translated

source: %{some_placeholder} - it another 172 some text to be translated
it: %{some_placeholder} - it another 172 some text translated

source: %{some_placeholder} - it another 173 some text to be translated
it: %{some_placeholder} - it another 173 some text translated

source: %{some_placeholder} - it another 174 some text to be translated
it: %{some_placeholder} - it another 174 some text translated

source: %{some_placeholder} - it another 175 some text to be translated
it: %{some_placeholder} - it another 175 some text translated

source: %{some_placeholder} - it another 176 some text to be translated
it: %{some_placeholder} - it another 176 some text translated

source: %{some_placeholder} - it another 177 some text to be translated
it: %{some_placeholder} - it another 177 some text translated

source: %{some_placeholder} - it another 178 some text to be translated
it: %{some_placeholder} - it another 178 some text translated
