Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl another 865 some text to be translated
nl: %{some_placeholder} - nl another 865 some text translated

source: %{some_placeholder} - nl another 866 some text to be translated
nl: %{some_placeholder} - nl another 866 some text translated

source: %{some_placeholder} - nl another 867 some text to be translated
nl: %{some_placeholder} - nl another 867 some text translated

source: %{some_placeholder} - nl another 868 some text to be translated
nl: %{some_placeholder} - nl another 868 some text translated

source: %{some_placeholder} - nl another 869 some text to be translated
nl: %{some_placeholder} - nl another 869 some text translated

source: %{some_placeholder} - nl another 870 some text to be translated
nl: %{some_placeholder} - nl another 870 some text translated

source: %{some_placeholder} - nl another 871 some text to be translated
nl: %{some_placeholder} - nl another 871 some text translated

source: %{some_placeholder} - nl another 872 some text to be translated
nl: %{some_placeholder} - nl another 872 some text translated

source: %{some_placeholder} - nl another 873 some text to be translated
nl: %{some_placeholder} - nl another 873 some text translated

source: %{some_placeholder} - nl another 874 some text to be translated
nl: %{some_placeholder} - nl another 874 some text translated

source: %{some_placeholder} - nl another 875 some text to be translated
nl: %{some_placeholder} - nl another 875 some text translated

source: %{some_placeholder} - nl another 876 some text to be translated
nl: %{some_placeholder} - nl another 876 some text translated

source: %{some_placeholder} - nl another 877 some text to be translated
nl: %{some_placeholder} - nl another 877 some text translated

source: %{some_placeholder} - nl another 878 some text to be translated
nl: %{some_placeholder} - nl another 878 some text translated

source: %{some_placeholder} - nl another 879 some text to be translated
nl: %{some_placeholder} - nl another 879 some text translated

source: %{some_placeholder} - nl another 880 some text to be translated
nl: %{some_placeholder} - nl another 880 some text translated

source: %{some_placeholder} - nl another 881 some text to be translated
nl: %{some_placeholder} - nl another 881 some text translated

source: %{some_placeholder} - nl another 882 some text to be translated
nl: %{some_placeholder} - nl another 882 some text translated

source: %{some_placeholder} - nl another 883 some text to be translated
nl: %{some_placeholder} - nl another 883 some text translated

source: %{some_placeholder} - nl another 884 some text to be translated
nl: %{some_placeholder} - nl another 884 some text translated

source: %{some_placeholder} - nl another 885 some text to be translated
nl: %{some_placeholder} - nl another 885 some text translated

source: %{some_placeholder} - nl another 886 some text to be translated
nl: %{some_placeholder} - nl another 886 some text translated

source: %{some_placeholder} - nl another 887 some text to be translated
nl: %{some_placeholder} - nl another 887 some text translated

source: %{some_placeholder} - nl another 888 some text to be translated
nl: %{some_placeholder} - nl another 888 some text translated

source: %{some_placeholder} - nl another 889 some text to be translated
nl: %{some_placeholder} - nl another 889 some text translated

source: %{some_placeholder} - nl another 890 some text to be translated
nl: %{some_placeholder} - nl another 890 some text translated

source: %{some_placeholder} - nl another 891 some text to be translated
nl: %{some_placeholder} - nl another 891 some text translated

source: %{some_placeholder} - nl another 892 some text to be translated
nl: %{some_placeholder} - nl another 892 some text translated

source: %{some_placeholder} - nl another 893 some text to be translated
nl: %{some_placeholder} - nl another 893 some text translated

source: %{some_placeholder} - nl another 894 some text to be translated
nl: %{some_placeholder} - nl another 894 some text translated

source: %{some_placeholder} - nl another 895 some text to be translated
nl: %{some_placeholder} - nl another 895 some text translated

source: %{some_placeholder} - nl another 896 some text to be translated
nl: %{some_placeholder} - nl another 896 some text translated

source: %{some_placeholder} - nl another 897 some text to be translated
nl: %{some_placeholder} - nl another 897 some text translated

source: %{some_placeholder} - nl another 898 some text to be translated
nl: %{some_placeholder} - nl another 898 some text translated

source: %{some_placeholder} - nl another 899 some text to be translated
nl: %{some_placeholder} - nl another 899 some text translated

source: %{some_placeholder} - nl another 900 some text to be translated
nl: %{some_placeholder} - nl another 900 some text translated

source: %{some_placeholder} - nl_BE another 1 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 1 some text translated

source: %{some_placeholder} - nl_BE another 2 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 2 some text translated

source: %{some_placeholder} - nl_BE another 3 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 3 some text translated

source: %{some_placeholder} - nl_BE another 4 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 4 some text translated

source: %{some_placeholder} - nl_BE another 5 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 5 some text translated

source: %{some_placeholder} - nl_BE another 6 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 6 some text translated

source: %{some_placeholder} - nl_BE another 7 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 7 some text translated

source: %{some_placeholder} - nl_BE another 8 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 8 some text translated

source: %{some_placeholder} - nl_BE another 9 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 9 some text translated

source: %{some_placeholder} - nl_BE another 10 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 10 some text translated

source: %{some_placeholder} - nl_BE another 11 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 11 some text translated

source: %{some_placeholder} - nl_BE another 12 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 12 some text translated

source: %{some_placeholder} - nl_BE another 13 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 13 some text translated

source: %{some_placeholder} - nl_BE another 14 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 14 some text translated

source: %{some_placeholder} - nl_BE another 15 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 15 some text translated

source: %{some_placeholder} - nl_BE another 16 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 16 some text translated

source: %{some_placeholder} - nl_BE another 17 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 17 some text translated

source: %{some_placeholder} - nl_BE another 18 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 18 some text translated

source: %{some_placeholder} - nl_BE another 19 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 19 some text translated

source: %{some_placeholder} - nl_BE another 20 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 20 some text translated

source: %{some_placeholder} - nl_BE another 21 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 21 some text translated

source: %{some_placeholder} - nl_BE another 22 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 22 some text translated

source: %{some_placeholder} - nl_BE another 23 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 23 some text translated

source: %{some_placeholder} - nl_BE another 24 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 24 some text translated

source: %{some_placeholder} - nl_BE another 25 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 25 some text translated

source: %{some_placeholder} - nl_BE another 26 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 26 some text translated

source: %{some_placeholder} - nl_BE another 27 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 27 some text translated

source: %{some_placeholder} - nl_BE another 28 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 28 some text translated

source: %{some_placeholder} - nl_BE another 29 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 29 some text translated

source: %{some_placeholder} - nl_BE another 30 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 30 some text translated

source: %{some_placeholder} - nl_BE another 31 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 31 some text translated

source: %{some_placeholder} - nl_BE another 32 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 32 some text translated

source: %{some_placeholder} - nl_BE another 33 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 33 some text translated

source: %{some_placeholder} - nl_BE another 34 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 34 some text translated

source: %{some_placeholder} - nl_BE another 35 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 35 some text translated

source: %{some_placeholder} - nl_BE another 36 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 36 some text translated

source: %{some_placeholder} - nl_BE another 37 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 37 some text translated

source: %{some_placeholder} - nl_BE another 38 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 38 some text translated

source: %{some_placeholder} - nl_BE another 39 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 39 some text translated

source: %{some_placeholder} - nl_BE another 40 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 40 some text translated

source: %{some_placeholder} - nl_BE another 41 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 41 some text translated

source: %{some_placeholder} - nl_BE another 42 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 42 some text translated

source: %{some_placeholder} - nl_BE another 43 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 43 some text translated

source: %{some_placeholder} - nl_BE another 44 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 44 some text translated

source: %{some_placeholder} - nl_BE another 45 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 45 some text translated

source: %{some_placeholder} - nl_BE another 46 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 46 some text translated

source: %{some_placeholder} - nl_BE another 47 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 47 some text translated

source: %{some_placeholder} - nl_BE another 48 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 48 some text translated

source: %{some_placeholder} - nl_BE another 49 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 49 some text translated

source: %{some_placeholder} - nl_BE another 50 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 50 some text translated

source: %{some_placeholder} - nl_BE another 51 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 51 some text translated

source: %{some_placeholder} - nl_BE another 52 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 52 some text translated

source: %{some_placeholder} - nl_BE another 53 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 53 some text translated

source: %{some_placeholder} - nl_BE another 54 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 54 some text translated

source: %{some_placeholder} - nl_BE another 55 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 55 some text translated

source: %{some_placeholder} - nl_BE another 56 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 56 some text translated

source: %{some_placeholder} - nl_BE another 57 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 57 some text translated

source: %{some_placeholder} - nl_BE another 58 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 58 some text translated

source: %{some_placeholder} - nl_BE another 59 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 59 some text translated

source: %{some_placeholder} - nl_BE another 60 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 60 some text translated

source: %{some_placeholder} - nl_BE another 61 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 61 some text translated

source: %{some_placeholder} - nl_BE another 62 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 62 some text translated

source: %{some_placeholder} - nl_BE another 63 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 63 some text translated

source: %{some_placeholder} - nl_BE another 64 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 64 some text translated

source: %{some_placeholder} - nl_BE another 65 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 65 some text translated

source: %{some_placeholder} - nl_BE another 66 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 66 some text translated

source: %{some_placeholder} - nl_BE another 67 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 67 some text translated

source: %{some_placeholder} - nl_BE another 68 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 68 some text translated

source: %{some_placeholder} - nl_BE another 69 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 69 some text translated

source: %{some_placeholder} - nl_BE another 70 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 70 some text translated

source: %{some_placeholder} - nl_BE another 71 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 71 some text translated

source: %{some_placeholder} - nl_BE another 72 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 72 some text translated

source: %{some_placeholder} - nl_BE another 73 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 73 some text translated

source: %{some_placeholder} - nl_BE another 74 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 74 some text translated

source: %{some_placeholder} - nl_BE another 75 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 75 some text translated

source: %{some_placeholder} - nl_BE another 76 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 76 some text translated

source: %{some_placeholder} - nl_BE another 77 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 77 some text translated

source: %{some_placeholder} - nl_BE another 78 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 78 some text translated

source: %{some_placeholder} - nl_BE another 79 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 79 some text translated

source: %{some_placeholder} - nl_BE another 80 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 80 some text translated

source: %{some_placeholder} - nl_BE another 81 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 81 some text translated

source: %{some_placeholder} - nl_BE another 82 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 82 some text translated

source: %{some_placeholder} - nl_BE another 83 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 83 some text translated

source: %{some_placeholder} - nl_BE another 84 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 84 some text translated

source: %{some_placeholder} - nl_BE another 85 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 85 some text translated

source: %{some_placeholder} - nl_BE another 86 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 86 some text translated

source: %{some_placeholder} - nl_BE another 87 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 87 some text translated

source: %{some_placeholder} - nl_BE another 88 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 88 some text translated

source: %{some_placeholder} - nl_BE another 89 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 89 some text translated

source: %{some_placeholder} - nl_BE another 90 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 90 some text translated

source: %{some_placeholder} - nl_BE another 91 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 91 some text translated

source: %{some_placeholder} - nl_BE another 92 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 92 some text translated

source: %{some_placeholder} - nl_BE another 93 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 93 some text translated

source: %{some_placeholder} - nl_BE another 94 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 94 some text translated

source: %{some_placeholder} - nl_BE another 95 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 95 some text translated

source: %{some_placeholder} - nl_BE another 96 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 96 some text translated

source: %{some_placeholder} - nl_BE another 97 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 97 some text translated

source: %{some_placeholder} - nl_BE another 98 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 98 some text translated

source: %{some_placeholder} - nl_BE another 99 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 99 some text translated

source: %{some_placeholder} - nl_BE another 100 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 100 some text translated

source: %{some_placeholder} - nl_BE another 101 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 101 some text translated

source: %{some_placeholder} - nl_BE another 102 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 102 some text translated

source: %{some_placeholder} - nl_BE another 103 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 103 some text translated

source: %{some_placeholder} - nl_BE another 104 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 104 some text translated

source: %{some_placeholder} - nl_BE another 105 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 105 some text translated

source: %{some_placeholder} - nl_BE another 106 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 106 some text translated

source: %{some_placeholder} - nl_BE another 107 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 107 some text translated

source: %{some_placeholder} - nl_BE another 108 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 108 some text translated

source: %{some_placeholder} - nl_BE another 109 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 109 some text translated

source: %{some_placeholder} - nl_BE another 110 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 110 some text translated

source: %{some_placeholder} - nl_BE another 111 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 111 some text translated

source: %{some_placeholder} - nl_BE another 112 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 112 some text translated

source: %{some_placeholder} - nl_BE another 113 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 113 some text translated

source: %{some_placeholder} - nl_BE another 114 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 114 some text translated

source: %{some_placeholder} - nl_BE another 115 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 115 some text translated

source: %{some_placeholder} - nl_BE another 116 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 116 some text translated

source: %{some_placeholder} - nl_BE another 117 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 117 some text translated

source: %{some_placeholder} - nl_BE another 118 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 118 some text translated

source: %{some_placeholder} - nl_BE another 119 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 119 some text translated

source: %{some_placeholder} - nl_BE another 120 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 120 some text translated

source: %{some_placeholder} - nl_BE another 121 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 121 some text translated

source: %{some_placeholder} - nl_BE another 122 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 122 some text translated

source: %{some_placeholder} - nl_BE another 123 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 123 some text translated

source: %{some_placeholder} - nl_BE another 124 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 124 some text translated

source: %{some_placeholder} - nl_BE another 125 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 125 some text translated

source: %{some_placeholder} - nl_BE another 126 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 126 some text translated

source: %{some_placeholder} - nl_BE another 127 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 127 some text translated

source: %{some_placeholder} - nl_BE another 128 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 128 some text translated

source: %{some_placeholder} - nl_BE another 129 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 129 some text translated

source: %{some_placeholder} - nl_BE another 130 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 130 some text translated

source: %{some_placeholder} - nl_BE another 131 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 131 some text translated

source: %{some_placeholder} - nl_BE another 132 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 132 some text translated

source: %{some_placeholder} - nl_BE another 133 some text to be translated
nl_be: %{some_placeholder} - nl_BE another 133 some text translated
