Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/another.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it another 355 some text to be translated
it: %{some_placeholder} - it another 355 some text translated

source: %{some_placeholder} - it another 356 some text to be translated
it: %{some_placeholder} - it another 356 some text translated

source: %{some_placeholder} - it another 357 some text to be translated
it: %{some_placeholder} - it another 357 some text translated

source: %{some_placeholder} - it another 358 some text to be translated
it: %{some_placeholder} - it another 358 some text translated

source: %{some_placeholder} - it another 359 some text to be translated
it: %{some_placeholder} - it another 359 some text translated

source: %{some_placeholder} - it another 360 some text to be translated
it: %{some_placeholder} - it another 360 some text translated

source: %{some_placeholder} - it another 361 some text to be translated
it: %{some_placeholder} - it another 361 some text translated

source: %{some_placeholder} - it another 362 some text to be translated
it: %{some_placeholder} - it another 362 some text translated

source: %{some_placeholder} - it another 363 some text to be translated
it: %{some_placeholder} - it another 363 some text translated

source: %{some_placeholder} - it another 364 some text to be translated
it: %{some_placeholder} - it another 364 some text translated

source: %{some_placeholder} - it another 365 some text to be translated
it: %{some_placeholder} - it another 365 some text translated

source: %{some_placeholder} - it another 366 some text to be translated
it: %{some_placeholder} - it another 366 some text translated

source: %{some_placeholder} - it another 367 some text to be translated
it: %{some_placeholder} - it another 367 some text translated

source: %{some_placeholder} - it another 368 some text to be translated
it: %{some_placeholder} - it another 368 some text translated

source: %{some_placeholder} - it another 369 some text to be translated
it: %{some_placeholder} - it another 369 some text translated

source: %{some_placeholder} - it another 370 some text to be translated
it: %{some_placeholder} - it another 370 some text translated

source: %{some_placeholder} - it another 371 some text to be translated
it: %{some_placeholder} - it another 371 some text translated

source: %{some_placeholder} - it another 372 some text to be translated
it: %{some_placeholder} - it another 372 some text translated

source: %{some_placeholder} - it another 373 some text to be translated
it: %{some_placeholder} - it another 373 some text translated

source: %{some_placeholder} - it another 374 some text to be translated
it: %{some_placeholder} - it another 374 some text translated

source: %{some_placeholder} - it another 375 some text to be translated
it: %{some_placeholder} - it another 375 some text translated

source: %{some_placeholder} - it another 376 some text to be translated
it: %{some_placeholder} - it another 376 some text translated

source: %{some_placeholder} - it another 377 some text to be translated
it: %{some_placeholder} - it another 377 some text translated

source: %{some_placeholder} - it another 378 some text to be translated
it: %{some_placeholder} - it another 378 some text translated

source: %{some_placeholder} - it another 379 some text to be translated
it: %{some_placeholder} - it another 379 some text translated

source: %{some_placeholder} - it another 380 some text to be translated
it: %{some_placeholder} - it another 380 some text translated

source: %{some_placeholder} - it another 381 some text to be translated
it: %{some_placeholder} - it another 381 some text translated

source: %{some_placeholder} - it another 382 some text to be translated
it: %{some_placeholder} - it another 382 some text translated

source: %{some_placeholder} - it another 383 some text to be translated
it: %{some_placeholder} - it another 383 some text translated

source: %{some_placeholder} - it another 384 some text to be translated
it: %{some_placeholder} - it another 384 some text translated

source: %{some_placeholder} - it another 385 some text to be translated
it: %{some_placeholder} - it another 385 some text translated

source: %{some_placeholder} - it another 386 some text to be translated
it: %{some_placeholder} - it another 386 some text translated

source: %{some_placeholder} - it another 387 some text to be translated
it: %{some_placeholder} - it another 387 some text translated

source: %{some_placeholder} - it another 388 some text to be translated
it: %{some_placeholder} - it another 388 some text translated

source: %{some_placeholder} - it another 389 some text to be translated
it: %{some_placeholder} - it another 389 some text translated

source: %{some_placeholder} - it another 390 some text to be translated
it: %{some_placeholder} - it another 390 some text translated

source: %{some_placeholder} - it another 391 some text to be translated
it: %{some_placeholder} - it another 391 some text translated

source: %{some_placeholder} - it another 392 some text to be translated
it: %{some_placeholder} - it another 392 some text translated

source: %{some_placeholder} - it another 393 some text to be translated
it: %{some_placeholder} - it another 393 some text translated

source: %{some_placeholder} - it another 394 some text to be translated
it: %{some_placeholder} - it another 394 some text translated

source: %{some_placeholder} - it another 395 some text to be translated
it: %{some_placeholder} - it another 395 some text translated

source: %{some_placeholder} - it another 396 some text to be translated
it: %{some_placeholder} - it another 396 some text translated

source: %{some_placeholder} - it another 397 some text to be translated
it: %{some_placeholder} - it another 397 some text translated

source: %{some_placeholder} - it another 398 some text to be translated
it: %{some_placeholder} - it another 398 some text translated

source: %{some_placeholder} - it another 399 some text to be translated
it: %{some_placeholder} - it another 399 some text translated

source: %{some_placeholder} - it another 400 some text to be translated
it: %{some_placeholder} - it another 400 some text translated

source: %{some_placeholder} - it another 401 some text to be translated
it: %{some_placeholder} - it another 401 some text translated

source: %{some_placeholder} - it another 402 some text to be translated
it: %{some_placeholder} - it another 402 some text translated

source: %{some_placeholder} - it another 403 some text to be translated
it: %{some_placeholder} - it another 403 some text translated

source: %{some_placeholder} - it another 404 some text to be translated
it: %{some_placeholder} - it another 404 some text translated

source: %{some_placeholder} - it another 405 some text to be translated
it: %{some_placeholder} - it another 405 some text translated

source: %{some_placeholder} - it another 406 some text to be translated
it: %{some_placeholder} - it another 406 some text translated

source: %{some_placeholder} - it another 407 some text to be translated
it: %{some_placeholder} - it another 407 some text translated

source: %{some_placeholder} - it another 408 some text to be translated
it: %{some_placeholder} - it another 408 some text translated

source: %{some_placeholder} - it another 409 some text to be translated
it: %{some_placeholder} - it another 409 some text translated

source: %{some_placeholder} - it another 410 some text to be translated
it: %{some_placeholder} - it another 410 some text translated

source: %{some_placeholder} - it another 411 some text to be translated
it: %{some_placeholder} - it another 411 some text translated

source: %{some_placeholder} - it another 412 some text to be translated
it: %{some_placeholder} - it another 412 some text translated

source: %{some_placeholder} - it another 413 some text to be translated
it: %{some_placeholder} - it another 413 some text translated

source: %{some_placeholder} - it another 414 some text to be translated
it: %{some_placeholder} - it another 414 some text translated

source: %{some_placeholder} - it another 415 some text to be translated
it: %{some_placeholder} - it another 415 some text translated

source: %{some_placeholder} - it another 416 some text to be translated
it: %{some_placeholder} - it another 416 some text translated

source: %{some_placeholder} - it another 417 some text to be translated
it: %{some_placeholder} - it another 417 some text translated

source: %{some_placeholder} - it another 418 some text to be translated
it: %{some_placeholder} - it another 418 some text translated

source: %{some_placeholder} - it another 419 some text to be translated
it: %{some_placeholder} - it another 419 some text translated

source: %{some_placeholder} - it another 420 some text to be translated
it: %{some_placeholder} - it another 420 some text translated

source: %{some_placeholder} - it another 421 some text to be translated
it: %{some_placeholder} - it another 421 some text translated

source: %{some_placeholder} - it another 422 some text to be translated
it: %{some_placeholder} - it another 422 some text translated

source: %{some_placeholder} - it another 423 some text to be translated
it: %{some_placeholder} - it another 423 some text translated

source: %{some_placeholder} - it another 424 some text to be translated
it: %{some_placeholder} - it another 424 some text translated

source: %{some_placeholder} - it another 425 some text to be translated
it: %{some_placeholder} - it another 425 some text translated

source: %{some_placeholder} - it another 426 some text to be translated
it: %{some_placeholder} - it another 426 some text translated

source: %{some_placeholder} - it another 427 some text to be translated
it: %{some_placeholder} - it another 427 some text translated

source: %{some_placeholder} - it another 428 some text to be translated
it: %{some_placeholder} - it another 428 some text translated

source: %{some_placeholder} - it another 429 some text to be translated
it: %{some_placeholder} - it another 429 some text translated

source: %{some_placeholder} - it another 430 some text to be translated
it: %{some_placeholder} - it another 430 some text translated

source: %{some_placeholder} - it another 431 some text to be translated
it: %{some_placeholder} - it another 431 some text translated

source: %{some_placeholder} - it another 432 some text to be translated
it: %{some_placeholder} - it another 432 some text translated

source: %{some_placeholder} - it another 433 some text to be translated
it: %{some_placeholder} - it another 433 some text translated

source: %{some_placeholder} - it another 434 some text to be translated
it: %{some_placeholder} - it another 434 some text translated

source: %{some_placeholder} - it another 435 some text to be translated
it: %{some_placeholder} - it another 435 some text translated

source: %{some_placeholder} - it another 436 some text to be translated
it: %{some_placeholder} - it another 436 some text translated

source: %{some_placeholder} - it another 437 some text to be translated
it: %{some_placeholder} - it another 437 some text translated

source: %{some_placeholder} - it another 438 some text to be translated
it: %{some_placeholder} - it another 438 some text translated

source: %{some_placeholder} - it another 439 some text to be translated
it: %{some_placeholder} - it another 439 some text translated

source: %{some_placeholder} - it another 440 some text to be translated
it: %{some_placeholder} - it another 440 some text translated

source: %{some_placeholder} - it another 441 some text to be translated
it: %{some_placeholder} - it another 441 some text translated

source: %{some_placeholder} - it another 442 some text to be translated
it: %{some_placeholder} - it another 442 some text translated

source: %{some_placeholder} - it another 443 some text to be translated
it: %{some_placeholder} - it another 443 some text translated

source: %{some_placeholder} - it another 444 some text to be translated
it: %{some_placeholder} - it another 444 some text translated

source: %{some_placeholder} - it another 445 some text to be translated
it: %{some_placeholder} - it another 445 some text translated

source: %{some_placeholder} - it another 446 some text to be translated
it: %{some_placeholder} - it another 446 some text translated

source: %{some_placeholder} - it another 447 some text to be translated
it: %{some_placeholder} - it another 447 some text translated

source: %{some_placeholder} - it another 448 some text to be translated
it: %{some_placeholder} - it another 448 some text translated

source: %{some_placeholder} - it another 449 some text to be translated
it: %{some_placeholder} - it another 449 some text translated

source: %{some_placeholder} - it another 450 some text to be translated
it: %{some_placeholder} - it another 450 some text translated

source: %{some_placeholder} - it another 451 some text to be translated
it: %{some_placeholder} - it another 451 some text translated

source: %{some_placeholder} - it another 452 some text to be translated
it: %{some_placeholder} - it another 452 some text translated

source: %{some_placeholder} - it another 453 some text to be translated
it: %{some_placeholder} - it another 453 some text translated

source: %{some_placeholder} - it another 454 some text to be translated
it: %{some_placeholder} - it another 454 some text translated

source: %{some_placeholder} - it another 455 some text to be translated
it: %{some_placeholder} - it another 455 some text translated

source: %{some_placeholder} - it another 456 some text to be translated
it: %{some_placeholder} - it another 456 some text translated

source: %{some_placeholder} - it another 457 some text to be translated
it: %{some_placeholder} - it another 457 some text translated

source: %{some_placeholder} - it another 458 some text to be translated
it: %{some_placeholder} - it another 458 some text translated

source: %{some_placeholder} - it another 459 some text to be translated
it: %{some_placeholder} - it another 459 some text translated

source: %{some_placeholder} - it another 460 some text to be translated
it: %{some_placeholder} - it another 460 some text translated

source: %{some_placeholder} - it another 461 some text to be translated
it: %{some_placeholder} - it another 461 some text translated

source: %{some_placeholder} - it another 462 some text to be translated
it: %{some_placeholder} - it another 462 some text translated

source: %{some_placeholder} - it another 463 some text to be translated
it: %{some_placeholder} - it another 463 some text translated

source: %{some_placeholder} - it another 464 some text to be translated
it: %{some_placeholder} - it another 464 some text translated

source: %{some_placeholder} - it another 465 some text to be translated
it: %{some_placeholder} - it another 465 some text translated

source: %{some_placeholder} - it another 466 some text to be translated
it: %{some_placeholder} - it another 466 some text translated

source: %{some_placeholder} - it another 467 some text to be translated
it: %{some_placeholder} - it another 467 some text translated

source: %{some_placeholder} - it another 468 some text to be translated
it: %{some_placeholder} - it another 468 some text translated

source: %{some_placeholder} - it another 469 some text to be translated
it: %{some_placeholder} - it another 469 some text translated

source: %{some_placeholder} - it another 470 some text to be translated
it: %{some_placeholder} - it another 470 some text translated

source: %{some_placeholder} - it another 471 some text to be translated
it: %{some_placeholder} - it another 471 some text translated

source: %{some_placeholder} - it another 472 some text to be translated
it: %{some_placeholder} - it another 472 some text translated

source: %{some_placeholder} - it another 473 some text to be translated
it: %{some_placeholder} - it another 473 some text translated

source: %{some_placeholder} - it another 474 some text to be translated
it: %{some_placeholder} - it another 474 some text translated

source: %{some_placeholder} - it another 475 some text to be translated
it: %{some_placeholder} - it another 475 some text translated

source: %{some_placeholder} - it another 476 some text to be translated
it: %{some_placeholder} - it another 476 some text translated

source: %{some_placeholder} - it another 477 some text to be translated
it: %{some_placeholder} - it another 477 some text translated

source: %{some_placeholder} - it another 478 some text to be translated
it: %{some_placeholder} - it another 478 some text translated

source: %{some_placeholder} - it another 479 some text to be translated
it: %{some_placeholder} - it another 479 some text translated

source: %{some_placeholder} - it another 480 some text to be translated
it: %{some_placeholder} - it another 480 some text translated

source: %{some_placeholder} - it another 481 some text to be translated
it: %{some_placeholder} - it another 481 some text translated

source: %{some_placeholder} - it another 482 some text to be translated
it: %{some_placeholder} - it another 482 some text translated

source: %{some_placeholder} - it another 483 some text to be translated
it: %{some_placeholder} - it another 483 some text translated

source: %{some_placeholder} - it another 484 some text to be translated
it: %{some_placeholder} - it another 484 some text translated

source: %{some_placeholder} - it another 485 some text to be translated
it: %{some_placeholder} - it another 485 some text translated

source: %{some_placeholder} - it another 486 some text to be translated
it: %{some_placeholder} - it another 486 some text translated

source: %{some_placeholder} - it another 487 some text to be translated
it: %{some_placeholder} - it another 487 some text translated

source: %{some_placeholder} - it another 488 some text to be translated
it: %{some_placeholder} - it another 488 some text translated

source: %{some_placeholder} - it another 489 some text to be translated
it: %{some_placeholder} - it another 489 some text translated

source: %{some_placeholder} - it another 490 some text to be translated
it: %{some_placeholder} - it another 490 some text translated

source: %{some_placeholder} - it another 491 some text to be translated
it: %{some_placeholder} - it another 491 some text translated

source: %{some_placeholder} - it another 492 some text to be translated
it: %{some_placeholder} - it another 492 some text translated

source: %{some_placeholder} - it another 493 some text to be translated
it: %{some_placeholder} - it another 493 some text translated

source: %{some_placeholder} - it another 494 some text to be translated
it: %{some_placeholder} - it another 494 some text translated

source: %{some_placeholder} - it another 495 some text to be translated
it: %{some_placeholder} - it another 495 some text translated

source: %{some_placeholder} - it another 496 some text to be translated
it: %{some_placeholder} - it another 496 some text translated

source: %{some_placeholder} - it another 497 some text to be translated
it: %{some_placeholder} - it another 497 some text translated

source: %{some_placeholder} - it another 498 some text to be translated
it: %{some_placeholder} - it another 498 some text translated

source: %{some_placeholder} - it another 499 some text to be translated
it: %{some_placeholder} - it another 499 some text translated

source: %{some_placeholder} - it another 500 some text to be translated
it: %{some_placeholder} - it another 500 some text translated

source: %{some_placeholder} - it another 501 some text to be translated
it: %{some_placeholder} - it another 501 some text translated

source: %{some_placeholder} - it another 502 some text to be translated
it: %{some_placeholder} - it another 502 some text translated

source: %{some_placeholder} - it another 503 some text to be translated
it: %{some_placeholder} - it another 503 some text translated

source: %{some_placeholder} - it another 504 some text to be translated
it: %{some_placeholder} - it another 504 some text translated

source: %{some_placeholder} - it another 505 some text to be translated
it: %{some_placeholder} - it another 505 some text translated

source: %{some_placeholder} - it another 506 some text to be translated
it: %{some_placeholder} - it another 506 some text translated

source: %{some_placeholder} - it another 507 some text to be translated
it: %{some_placeholder} - it another 507 some text translated

source: %{some_placeholder} - it another 508 some text to be translated
it: %{some_placeholder} - it another 508 some text translated

source: %{some_placeholder} - it another 509 some text to be translated
it: %{some_placeholder} - it another 509 some text translated

source: %{some_placeholder} - it another 510 some text to be translated
it: %{some_placeholder} - it another 510 some text translated

source: %{some_placeholder} - it another 511 some text to be translated
it: %{some_placeholder} - it another 511 some text translated

source: %{some_placeholder} - it another 512 some text to be translated
it: %{some_placeholder} - it another 512 some text translated

source: %{some_placeholder} - it another 513 some text to be translated
it: %{some_placeholder} - it another 513 some text translated

source: %{some_placeholder} - it another 514 some text to be translated
it: %{some_placeholder} - it another 514 some text translated

source: %{some_placeholder} - it another 515 some text to be translated
it: %{some_placeholder} - it another 515 some text translated

source: %{some_placeholder} - it another 516 some text to be translated
it: %{some_placeholder} - it another 516 some text translated

source: %{some_placeholder} - it another 517 some text to be translated
it: %{some_placeholder} - it another 517 some text translated

source: %{some_placeholder} - it another 518 some text to be translated
it: %{some_placeholder} - it another 518 some text translated

source: %{some_placeholder} - it another 519 some text to be translated
it: %{some_placeholder} - it another 519 some text translated

source: %{some_placeholder} - it another 520 some text to be translated
it: %{some_placeholder} - it another 520 some text translated

source: %{some_placeholder} - it another 521 some text to be translated
it: %{some_placeholder} - it another 521 some text translated

source: %{some_placeholder} - it another 522 some text to be translated
it: %{some_placeholder} - it another 522 some text translated

source: %{some_placeholder} - it another 523 some text to be translated
it: %{some_placeholder} - it another 523 some text translated

source: %{some_placeholder} - it another 524 some text to be translated
it: %{some_placeholder} - it another 524 some text translated

source: %{some_placeholder} - it another 525 some text to be translated
it: %{some_placeholder} - it another 525 some text translated

source: %{some_placeholder} - it another 526 some text to be translated
it: %{some_placeholder} - it another 526 some text translated

source: %{some_placeholder} - it another 527 some text to be translated
it: %{some_placeholder} - it another 527 some text translated

source: %{some_placeholder} - it another 528 some text to be translated
it: %{some_placeholder} - it another 528 some text translated

source: %{some_placeholder} - it another 529 some text to be translated
it: %{some_placeholder} - it another 529 some text translated

source: %{some_placeholder} - it another 530 some text to be translated
it: %{some_placeholder} - it another 530 some text translated
