Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: nl

source: %{some_placeholder} - nl errors 719 some text to be translated
nl: %{some_placeholder} - nl errors 719 some text translated

source: %{some_placeholder} - nl errors 720 some text to be translated
nl: %{some_placeholder} - nl errors 720 some text translated

source: %{some_placeholder} - nl errors 721 some text to be translated
nl: %{some_placeholder} - nl errors 721 some text translated

source: %{some_placeholder} - nl errors 722 some text to be translated
nl: %{some_placeholder} - nl errors 722 some text translated

source: %{some_placeholder} - nl errors 723 some text to be translated
nl: %{some_placeholder} - nl errors 723 some text translated

source: %{some_placeholder} - nl errors 724 some text to be translated
nl: %{some_placeholder} - nl errors 724 some text translated

source: %{some_placeholder} - nl errors 725 some text to be translated
nl: %{some_placeholder} - nl errors 725 some text translated

source: %{some_placeholder} - nl errors 726 some text to be translated
nl: %{some_placeholder} - nl errors 726 some text translated

source: %{some_placeholder} - nl errors 727 some text to be translated
nl: %{some_placeholder} - nl errors 727 some text translated

source: %{some_placeholder} - nl errors 728 some text to be translated
nl: %{some_placeholder} - nl errors 728 some text translated

source: %{some_placeholder} - nl errors 729 some text to be translated
nl: %{some_placeholder} - nl errors 729 some text translated

source: %{some_placeholder} - nl errors 730 some text to be translated
nl: %{some_placeholder} - nl errors 730 some text translated

source: %{some_placeholder} - nl errors 731 some text to be translated
nl: %{some_placeholder} - nl errors 731 some text translated

source: %{some_placeholder} - nl errors 732 some text to be translated
nl: %{some_placeholder} - nl errors 732 some text translated

source: %{some_placeholder} - nl errors 733 some text to be translated
nl: %{some_placeholder} - nl errors 733 some text translated

source: %{some_placeholder} - nl errors 734 some text to be translated
nl: %{some_placeholder} - nl errors 734 some text translated

source: %{some_placeholder} - nl errors 735 some text to be translated
nl: %{some_placeholder} - nl errors 735 some text translated

source: %{some_placeholder} - nl errors 736 some text to be translated
nl: %{some_placeholder} - nl errors 736 some text translated

source: %{some_placeholder} - nl errors 737 some text to be translated
nl: %{some_placeholder} - nl errors 737 some text translated

source: %{some_placeholder} - nl errors 738 some text to be translated
nl: %{some_placeholder} - nl errors 738 some text translated

source: %{some_placeholder} - nl errors 739 some text to be translated
nl: %{some_placeholder} - nl errors 739 some text translated

source: %{some_placeholder} - nl errors 740 some text to be translated
nl: %{some_placeholder} - nl errors 740 some text translated

source: %{some_placeholder} - nl errors 741 some text to be translated
nl: %{some_placeholder} - nl errors 741 some text translated

source: %{some_placeholder} - nl errors 742 some text to be translated
nl: %{some_placeholder} - nl errors 742 some text translated

source: %{some_placeholder} - nl errors 743 some text to be translated
nl: %{some_placeholder} - nl errors 743 some text translated

source: %{some_placeholder} - nl errors 744 some text to be translated
nl: %{some_placeholder} - nl errors 744 some text translated

source: %{some_placeholder} - nl errors 745 some text to be translated
nl: %{some_placeholder} - nl errors 745 some text translated

source: %{some_placeholder} - nl errors 746 some text to be translated
nl: %{some_placeholder} - nl errors 746 some text translated

source: %{some_placeholder} - nl errors 747 some text to be translated
nl: %{some_placeholder} - nl errors 747 some text translated

source: %{some_placeholder} - nl errors 748 some text to be translated
nl: %{some_placeholder} - nl errors 748 some text translated

source: %{some_placeholder} - nl errors 749 some text to be translated
nl: %{some_placeholder} - nl errors 749 some text translated

source: %{some_placeholder} - nl errors 750 some text to be translated
nl: %{some_placeholder} - nl errors 750 some text translated

source: %{some_placeholder} - nl errors 751 some text to be translated
nl: %{some_placeholder} - nl errors 751 some text translated

source: %{some_placeholder} - nl errors 752 some text to be translated
nl: %{some_placeholder} - nl errors 752 some text translated

source: %{some_placeholder} - nl errors 753 some text to be translated
nl: %{some_placeholder} - nl errors 753 some text translated

source: %{some_placeholder} - nl errors 754 some text to be translated
nl: %{some_placeholder} - nl errors 754 some text translated

source: %{some_placeholder} - nl errors 755 some text to be translated
nl: %{some_placeholder} - nl errors 755 some text translated

source: %{some_placeholder} - nl errors 756 some text to be translated
nl: %{some_placeholder} - nl errors 756 some text translated

source: %{some_placeholder} - nl errors 757 some text to be translated
nl: %{some_placeholder} - nl errors 757 some text translated

source: %{some_placeholder} - nl errors 758 some text to be translated
nl: %{some_placeholder} - nl errors 758 some text translated

source: %{some_placeholder} - nl errors 759 some text to be translated
nl: %{some_placeholder} - nl errors 759 some text translated

source: %{some_placeholder} - nl errors 760 some text to be translated
nl: %{some_placeholder} - nl errors 760 some text translated

source: %{some_placeholder} - nl errors 761 some text to be translated
nl: %{some_placeholder} - nl errors 761 some text translated

source: %{some_placeholder} - nl errors 762 some text to be translated
nl: %{some_placeholder} - nl errors 762 some text translated

source: %{some_placeholder} - nl errors 763 some text to be translated
nl: %{some_placeholder} - nl errors 763 some text translated

source: %{some_placeholder} - nl errors 764 some text to be translated
nl: %{some_placeholder} - nl errors 764 some text translated

source: %{some_placeholder} - nl errors 765 some text to be translated
nl: %{some_placeholder} - nl errors 765 some text translated

source: %{some_placeholder} - nl errors 766 some text to be translated
nl: %{some_placeholder} - nl errors 766 some text translated

source: %{some_placeholder} - nl errors 767 some text to be translated
nl: %{some_placeholder} - nl errors 767 some text translated

source: %{some_placeholder} - nl errors 768 some text to be translated
nl: %{some_placeholder} - nl errors 768 some text translated

source: %{some_placeholder} - nl errors 769 some text to be translated
nl: %{some_placeholder} - nl errors 769 some text translated

source: %{some_placeholder} - nl errors 770 some text to be translated
nl: %{some_placeholder} - nl errors 770 some text translated

source: %{some_placeholder} - nl errors 771 some text to be translated
nl: %{some_placeholder} - nl errors 771 some text translated

source: %{some_placeholder} - nl errors 772 some text to be translated
nl: %{some_placeholder} - nl errors 772 some text translated

source: %{some_placeholder} - nl errors 773 some text to be translated
nl: %{some_placeholder} - nl errors 773 some text translated

source: %{some_placeholder} - nl errors 774 some text to be translated
nl: %{some_placeholder} - nl errors 774 some text translated

source: %{some_placeholder} - nl errors 775 some text to be translated
nl: %{some_placeholder} - nl errors 775 some text translated

source: %{some_placeholder} - nl errors 776 some text to be translated
nl: %{some_placeholder} - nl errors 776 some text translated

source: %{some_placeholder} - nl errors 777 some text to be translated
nl: %{some_placeholder} - nl errors 777 some text translated

source: %{some_placeholder} - nl errors 778 some text to be translated
nl: %{some_placeholder} - nl errors 778 some text translated

source: %{some_placeholder} - nl errors 779 some text to be translated
nl: %{some_placeholder} - nl errors 779 some text translated

source: %{some_placeholder} - nl errors 780 some text to be translated
nl: %{some_placeholder} - nl errors 780 some text translated

source: %{some_placeholder} - nl errors 781 some text to be translated
nl: %{some_placeholder} - nl errors 781 some text translated

source: %{some_placeholder} - nl errors 782 some text to be translated
nl: %{some_placeholder} - nl errors 782 some text translated

source: %{some_placeholder} - nl errors 783 some text to be translated
nl: %{some_placeholder} - nl errors 783 some text translated

source: %{some_placeholder} - nl errors 784 some text to be translated
nl: %{some_placeholder} - nl errors 784 some text translated

source: %{some_placeholder} - nl errors 785 some text to be translated
nl: %{some_placeholder} - nl errors 785 some text translated

source: %{some_placeholder} - nl errors 786 some text to be translated
nl: %{some_placeholder} - nl errors 786 some text translated

source: %{some_placeholder} - nl errors 787 some text to be translated
nl: %{some_placeholder} - nl errors 787 some text translated

source: %{some_placeholder} - nl errors 788 some text to be translated
nl: %{some_placeholder} - nl errors 788 some text translated

source: %{some_placeholder} - nl errors 789 some text to be translated
nl: %{some_placeholder} - nl errors 789 some text translated

source: %{some_placeholder} - nl errors 790 some text to be translated
nl: %{some_placeholder} - nl errors 790 some text translated

source: %{some_placeholder} - nl errors 791 some text to be translated
nl: %{some_placeholder} - nl errors 791 some text translated

source: %{some_placeholder} - nl errors 792 some text to be translated
nl: %{some_placeholder} - nl errors 792 some text translated

source: %{some_placeholder} - nl errors 793 some text to be translated
nl: %{some_placeholder} - nl errors 793 some text translated

source: %{some_placeholder} - nl errors 794 some text to be translated
nl: %{some_placeholder} - nl errors 794 some text translated

source: %{some_placeholder} - nl errors 795 some text to be translated
nl: %{some_placeholder} - nl errors 795 some text translated

source: %{some_placeholder} - nl errors 796 some text to be translated
nl: %{some_placeholder} - nl errors 796 some text translated

source: %{some_placeholder} - nl errors 797 some text to be translated
nl: %{some_placeholder} - nl errors 797 some text translated

source: %{some_placeholder} - nl errors 798 some text to be translated
nl: %{some_placeholder} - nl errors 798 some text translated

source: %{some_placeholder} - nl errors 799 some text to be translated
nl: %{some_placeholder} - nl errors 799 some text translated

source: %{some_placeholder} - nl errors 800 some text to be translated
nl: %{some_placeholder} - nl errors 800 some text translated

source: %{some_placeholder} - nl errors 801 some text to be translated
nl: %{some_placeholder} - nl errors 801 some text translated

source: %{some_placeholder} - nl errors 802 some text to be translated
nl: %{some_placeholder} - nl errors 802 some text translated

source: %{some_placeholder} - nl errors 803 some text to be translated
nl: %{some_placeholder} - nl errors 803 some text translated

source: %{some_placeholder} - nl errors 804 some text to be translated
nl: %{some_placeholder} - nl errors 804 some text translated

source: %{some_placeholder} - nl errors 805 some text to be translated
nl: %{some_placeholder} - nl errors 805 some text translated

source: %{some_placeholder} - nl errors 806 some text to be translated
nl: %{some_placeholder} - nl errors 806 some text translated

source: %{some_placeholder} - nl errors 807 some text to be translated
nl: %{some_placeholder} - nl errors 807 some text translated

source: %{some_placeholder} - nl errors 808 some text to be translated
nl: %{some_placeholder} - nl errors 808 some text translated

source: %{some_placeholder} - nl errors 809 some text to be translated
nl: %{some_placeholder} - nl errors 809 some text translated

source: %{some_placeholder} - nl errors 810 some text to be translated
nl: %{some_placeholder} - nl errors 810 some text translated

source: %{some_placeholder} - nl errors 811 some text to be translated
nl: %{some_placeholder} - nl errors 811 some text translated

source: %{some_placeholder} - nl errors 812 some text to be translated
nl: %{some_placeholder} - nl errors 812 some text translated

source: %{some_placeholder} - nl errors 813 some text to be translated
nl: %{some_placeholder} - nl errors 813 some text translated

source: %{some_placeholder} - nl errors 814 some text to be translated
nl: %{some_placeholder} - nl errors 814 some text translated

source: %{some_placeholder} - nl errors 815 some text to be translated
nl: %{some_placeholder} - nl errors 815 some text translated

source: %{some_placeholder} - nl errors 816 some text to be translated
nl: %{some_placeholder} - nl errors 816 some text translated

source: %{some_placeholder} - nl errors 817 some text to be translated
nl: %{some_placeholder} - nl errors 817 some text translated

source: %{some_placeholder} - nl errors 818 some text to be translated
nl: %{some_placeholder} - nl errors 818 some text translated

source: %{some_placeholder} - nl errors 819 some text to be translated
nl: %{some_placeholder} - nl errors 819 some text translated

source: %{some_placeholder} - nl errors 820 some text to be translated
nl: %{some_placeholder} - nl errors 820 some text translated

source: %{some_placeholder} - nl errors 821 some text to be translated
nl: %{some_placeholder} - nl errors 821 some text translated

source: %{some_placeholder} - nl errors 822 some text to be translated
nl: %{some_placeholder} - nl errors 822 some text translated

source: %{some_placeholder} - nl errors 823 some text to be translated
nl: %{some_placeholder} - nl errors 823 some text translated

source: %{some_placeholder} - nl errors 824 some text to be translated
nl: %{some_placeholder} - nl errors 824 some text translated

source: %{some_placeholder} - nl errors 825 some text to be translated
nl: %{some_placeholder} - nl errors 825 some text translated

source: %{some_placeholder} - nl errors 826 some text to be translated
nl: %{some_placeholder} - nl errors 826 some text translated

source: %{some_placeholder} - nl errors 827 some text to be translated
nl: %{some_placeholder} - nl errors 827 some text translated

source: %{some_placeholder} - nl errors 828 some text to be translated
nl: %{some_placeholder} - nl errors 828 some text translated

source: %{some_placeholder} - nl errors 829 some text to be translated
nl: %{some_placeholder} - nl errors 829 some text translated

source: %{some_placeholder} - nl errors 830 some text to be translated
nl: %{some_placeholder} - nl errors 830 some text translated

source: %{some_placeholder} - nl errors 831 some text to be translated
nl: %{some_placeholder} - nl errors 831 some text translated

source: %{some_placeholder} - nl errors 832 some text to be translated
nl: %{some_placeholder} - nl errors 832 some text translated

source: %{some_placeholder} - nl errors 833 some text to be translated
nl: %{some_placeholder} - nl errors 833 some text translated

source: %{some_placeholder} - nl errors 834 some text to be translated
nl: %{some_placeholder} - nl errors 834 some text translated

source: %{some_placeholder} - nl errors 835 some text to be translated
nl: %{some_placeholder} - nl errors 835 some text translated

source: %{some_placeholder} - nl errors 836 some text to be translated
nl: %{some_placeholder} - nl errors 836 some text translated

source: %{some_placeholder} - nl errors 837 some text to be translated
nl: %{some_placeholder} - nl errors 837 some text translated

source: %{some_placeholder} - nl errors 838 some text to be translated
nl: %{some_placeholder} - nl errors 838 some text translated

source: %{some_placeholder} - nl errors 839 some text to be translated
nl: %{some_placeholder} - nl errors 839 some text translated

source: %{some_placeholder} - nl errors 840 some text to be translated
nl: %{some_placeholder} - nl errors 840 some text translated

source: %{some_placeholder} - nl errors 841 some text to be translated
nl: %{some_placeholder} - nl errors 841 some text translated

source: %{some_placeholder} - nl errors 842 some text to be translated
nl: %{some_placeholder} - nl errors 842 some text translated

source: %{some_placeholder} - nl errors 843 some text to be translated
nl: %{some_placeholder} - nl errors 843 some text translated

source: %{some_placeholder} - nl errors 844 some text to be translated
nl: %{some_placeholder} - nl errors 844 some text translated

source: %{some_placeholder} - nl errors 845 some text to be translated
nl: %{some_placeholder} - nl errors 845 some text translated

source: %{some_placeholder} - nl errors 846 some text to be translated
nl: %{some_placeholder} - nl errors 846 some text translated

source: %{some_placeholder} - nl errors 847 some text to be translated
nl: %{some_placeholder} - nl errors 847 some text translated

source: %{some_placeholder} - nl errors 848 some text to be translated
nl: %{some_placeholder} - nl errors 848 some text translated

source: %{some_placeholder} - nl errors 849 some text to be translated
nl: %{some_placeholder} - nl errors 849 some text translated

source: %{some_placeholder} - nl errors 850 some text to be translated
nl: %{some_placeholder} - nl errors 850 some text translated

source: %{some_placeholder} - nl errors 851 some text to be translated
nl: %{some_placeholder} - nl errors 851 some text translated

source: %{some_placeholder} - nl errors 852 some text to be translated
nl: %{some_placeholder} - nl errors 852 some text translated

source: %{some_placeholder} - nl errors 853 some text to be translated
nl: %{some_placeholder} - nl errors 853 some text translated

source: %{some_placeholder} - nl errors 854 some text to be translated
nl: %{some_placeholder} - nl errors 854 some text translated

source: %{some_placeholder} - nl errors 855 some text to be translated
nl: %{some_placeholder} - nl errors 855 some text translated

source: %{some_placeholder} - nl errors 856 some text to be translated
nl: %{some_placeholder} - nl errors 856 some text translated

source: %{some_placeholder} - nl errors 857 some text to be translated
nl: %{some_placeholder} - nl errors 857 some text translated

source: %{some_placeholder} - nl errors 858 some text to be translated
nl: %{some_placeholder} - nl errors 858 some text translated

source: %{some_placeholder} - nl errors 859 some text to be translated
nl: %{some_placeholder} - nl errors 859 some text translated

source: %{some_placeholder} - nl errors 860 some text to be translated
nl: %{some_placeholder} - nl errors 860 some text translated

source: %{some_placeholder} - nl errors 861 some text to be translated
nl: %{some_placeholder} - nl errors 861 some text translated

source: %{some_placeholder} - nl errors 862 some text to be translated
nl: %{some_placeholder} - nl errors 862 some text translated

source: %{some_placeholder} - nl errors 863 some text to be translated
nl: %{some_placeholder} - nl errors 863 some text translated

source: %{some_placeholder} - nl errors 864 some text to be translated
nl: %{some_placeholder} - nl errors 864 some text translated

source: %{some_placeholder} - nl errors 865 some text to be translated
nl: %{some_placeholder} - nl errors 865 some text translated

source: %{some_placeholder} - nl errors 866 some text to be translated
nl: %{some_placeholder} - nl errors 866 some text translated

source: %{some_placeholder} - nl errors 867 some text to be translated
nl: %{some_placeholder} - nl errors 867 some text translated

source: %{some_placeholder} - nl errors 868 some text to be translated
nl: %{some_placeholder} - nl errors 868 some text translated

source: %{some_placeholder} - nl errors 869 some text to be translated
nl: %{some_placeholder} - nl errors 869 some text translated

source: %{some_placeholder} - nl errors 870 some text to be translated
nl: %{some_placeholder} - nl errors 870 some text translated

source: %{some_placeholder} - nl errors 871 some text to be translated
nl: %{some_placeholder} - nl errors 871 some text translated

source: %{some_placeholder} - nl errors 872 some text to be translated
nl: %{some_placeholder} - nl errors 872 some text translated

source: %{some_placeholder} - nl errors 873 some text to be translated
nl: %{some_placeholder} - nl errors 873 some text translated

source: %{some_placeholder} - nl errors 874 some text to be translated
nl: %{some_placeholder} - nl errors 874 some text translated

source: %{some_placeholder} - nl errors 875 some text to be translated
nl: %{some_placeholder} - nl errors 875 some text translated

source: %{some_placeholder} - nl errors 876 some text to be translated
nl: %{some_placeholder} - nl errors 876 some text translated

source: %{some_placeholder} - nl errors 877 some text to be translated
nl: %{some_placeholder} - nl errors 877 some text translated

source: %{some_placeholder} - nl errors 878 some text to be translated
nl: %{some_placeholder} - nl errors 878 some text translated

source: %{some_placeholder} - nl errors 879 some text to be translated
nl: %{some_placeholder} - nl errors 879 some text translated

source: %{some_placeholder} - nl errors 880 some text to be translated
nl: %{some_placeholder} - nl errors 880 some text translated

source: %{some_placeholder} - nl errors 881 some text to be translated
nl: %{some_placeholder} - nl errors 881 some text translated

source: %{some_placeholder} - nl errors 882 some text to be translated
nl: %{some_placeholder} - nl errors 882 some text translated

source: %{some_placeholder} - nl errors 883 some text to be translated
nl: %{some_placeholder} - nl errors 883 some text translated

source: %{some_placeholder} - nl errors 884 some text to be translated
nl: %{some_placeholder} - nl errors 884 some text translated

source: %{some_placeholder} - nl errors 885 some text to be translated
nl: %{some_placeholder} - nl errors 885 some text translated

source: %{some_placeholder} - nl errors 886 some text to be translated
nl: %{some_placeholder} - nl errors 886 some text translated

source: %{some_placeholder} - nl errors 887 some text to be translated
nl: %{some_placeholder} - nl errors 887 some text translated

source: %{some_placeholder} - nl errors 888 some text to be translated
nl: %{some_placeholder} - nl errors 888 some text translated

source: %{some_placeholder} - nl errors 889 some text to be translated
nl: %{some_placeholder} - nl errors 889 some text translated

source: %{some_placeholder} - nl errors 890 some text to be translated
nl: %{some_placeholder} - nl errors 890 some text translated

source: %{some_placeholder} - nl errors 891 some text to be translated
nl: %{some_placeholder} - nl errors 891 some text translated

source: %{some_placeholder} - nl errors 892 some text to be translated
nl: %{some_placeholder} - nl errors 892 some text translated

source: %{some_placeholder} - nl errors 893 some text to be translated
nl: %{some_placeholder} - nl errors 893 some text translated

source: %{some_placeholder} - nl errors 894 some text to be translated
nl: %{some_placeholder} - nl errors 894 some text translated

source: %{some_placeholder} - nl errors 895 some text to be translated
nl: %{some_placeholder} - nl errors 895 some text translated

source: %{some_placeholder} - nl errors 896 some text to be translated
nl: %{some_placeholder} - nl errors 896 some text translated

source: %{some_placeholder} - nl errors 897 some text to be translated
nl: %{some_placeholder} - nl errors 897 some text translated
