Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: nl

source: %{some_placeholder} - nl errors 182 some text to be translated
nl: %{some_placeholder} - nl errors 182 some text translated

source: %{some_placeholder} - nl errors 183 some text to be translated
nl: %{some_placeholder} - nl errors 183 some text translated

source: %{some_placeholder} - nl errors 184 some text to be translated
nl: %{some_placeholder} - nl errors 184 some text translated

source: %{some_placeholder} - nl errors 185 some text to be translated
nl: %{some_placeholder} - nl errors 185 some text translated

source: %{some_placeholder} - nl errors 186 some text to be translated
nl: %{some_placeholder} - nl errors 186 some text translated

source: %{some_placeholder} - nl errors 187 some text to be translated
nl: %{some_placeholder} - nl errors 187 some text translated

source: %{some_placeholder} - nl errors 188 some text to be translated
nl: %{some_placeholder} - nl errors 188 some text translated

source: %{some_placeholder} - nl errors 189 some text to be translated
nl: %{some_placeholder} - nl errors 189 some text translated

source: %{some_placeholder} - nl errors 190 some text to be translated
nl: %{some_placeholder} - nl errors 190 some text translated

source: %{some_placeholder} - nl errors 191 some text to be translated
nl: %{some_placeholder} - nl errors 191 some text translated

source: %{some_placeholder} - nl errors 192 some text to be translated
nl: %{some_placeholder} - nl errors 192 some text translated

source: %{some_placeholder} - nl errors 193 some text to be translated
nl: %{some_placeholder} - nl errors 193 some text translated

source: %{some_placeholder} - nl errors 194 some text to be translated
nl: %{some_placeholder} - nl errors 194 some text translated

source: %{some_placeholder} - nl errors 195 some text to be translated
nl: %{some_placeholder} - nl errors 195 some text translated

source: %{some_placeholder} - nl errors 196 some text to be translated
nl: %{some_placeholder} - nl errors 196 some text translated

source: %{some_placeholder} - nl errors 197 some text to be translated
nl: %{some_placeholder} - nl errors 197 some text translated

source: %{some_placeholder} - nl errors 198 some text to be translated
nl: %{some_placeholder} - nl errors 198 some text translated

source: %{some_placeholder} - nl errors 199 some text to be translated
nl: %{some_placeholder} - nl errors 199 some text translated

source: %{some_placeholder} - nl errors 200 some text to be translated
nl: %{some_placeholder} - nl errors 200 some text translated

source: %{some_placeholder} - nl errors 201 some text to be translated
nl: %{some_placeholder} - nl errors 201 some text translated

source: %{some_placeholder} - nl errors 202 some text to be translated
nl: %{some_placeholder} - nl errors 202 some text translated

source: %{some_placeholder} - nl errors 203 some text to be translated
nl: %{some_placeholder} - nl errors 203 some text translated

source: %{some_placeholder} - nl errors 204 some text to be translated
nl: %{some_placeholder} - nl errors 204 some text translated

source: %{some_placeholder} - nl errors 205 some text to be translated
nl: %{some_placeholder} - nl errors 205 some text translated

source: %{some_placeholder} - nl errors 206 some text to be translated
nl: %{some_placeholder} - nl errors 206 some text translated

source: %{some_placeholder} - nl errors 207 some text to be translated
nl: %{some_placeholder} - nl errors 207 some text translated

source: %{some_placeholder} - nl errors 208 some text to be translated
nl: %{some_placeholder} - nl errors 208 some text translated

source: %{some_placeholder} - nl errors 209 some text to be translated
nl: %{some_placeholder} - nl errors 209 some text translated

source: %{some_placeholder} - nl errors 210 some text to be translated
nl: %{some_placeholder} - nl errors 210 some text translated

source: %{some_placeholder} - nl errors 211 some text to be translated
nl: %{some_placeholder} - nl errors 211 some text translated

source: %{some_placeholder} - nl errors 212 some text to be translated
nl: %{some_placeholder} - nl errors 212 some text translated

source: %{some_placeholder} - nl errors 213 some text to be translated
nl: %{some_placeholder} - nl errors 213 some text translated

source: %{some_placeholder} - nl errors 214 some text to be translated
nl: %{some_placeholder} - nl errors 214 some text translated

source: %{some_placeholder} - nl errors 215 some text to be translated
nl: %{some_placeholder} - nl errors 215 some text translated

source: %{some_placeholder} - nl errors 216 some text to be translated
nl: %{some_placeholder} - nl errors 216 some text translated

source: %{some_placeholder} - nl errors 217 some text to be translated
nl: %{some_placeholder} - nl errors 217 some text translated

source: %{some_placeholder} - nl errors 218 some text to be translated
nl: %{some_placeholder} - nl errors 218 some text translated

source: %{some_placeholder} - nl errors 219 some text to be translated
nl: %{some_placeholder} - nl errors 219 some text translated

source: %{some_placeholder} - nl errors 220 some text to be translated
nl: %{some_placeholder} - nl errors 220 some text translated

source: %{some_placeholder} - nl errors 221 some text to be translated
nl: %{some_placeholder} - nl errors 221 some text translated

source: %{some_placeholder} - nl errors 222 some text to be translated
nl: %{some_placeholder} - nl errors 222 some text translated

source: %{some_placeholder} - nl errors 223 some text to be translated
nl: %{some_placeholder} - nl errors 223 some text translated

source: %{some_placeholder} - nl errors 224 some text to be translated
nl: %{some_placeholder} - nl errors 224 some text translated

source: %{some_placeholder} - nl errors 225 some text to be translated
nl: %{some_placeholder} - nl errors 225 some text translated

source: %{some_placeholder} - nl errors 226 some text to be translated
nl: %{some_placeholder} - nl errors 226 some text translated

source: %{some_placeholder} - nl errors 227 some text to be translated
nl: %{some_placeholder} - nl errors 227 some text translated

source: %{some_placeholder} - nl errors 228 some text to be translated
nl: %{some_placeholder} - nl errors 228 some text translated

source: %{some_placeholder} - nl errors 229 some text to be translated
nl: %{some_placeholder} - nl errors 229 some text translated

source: %{some_placeholder} - nl errors 230 some text to be translated
nl: %{some_placeholder} - nl errors 230 some text translated

source: %{some_placeholder} - nl errors 231 some text to be translated
nl: %{some_placeholder} - nl errors 231 some text translated

source: %{some_placeholder} - nl errors 232 some text to be translated
nl: %{some_placeholder} - nl errors 232 some text translated

source: %{some_placeholder} - nl errors 233 some text to be translated
nl: %{some_placeholder} - nl errors 233 some text translated

source: %{some_placeholder} - nl errors 234 some text to be translated
nl: %{some_placeholder} - nl errors 234 some text translated

source: %{some_placeholder} - nl errors 235 some text to be translated
nl: %{some_placeholder} - nl errors 235 some text translated

source: %{some_placeholder} - nl errors 236 some text to be translated
nl: %{some_placeholder} - nl errors 236 some text translated

source: %{some_placeholder} - nl errors 237 some text to be translated
nl: %{some_placeholder} - nl errors 237 some text translated

source: %{some_placeholder} - nl errors 238 some text to be translated
nl: %{some_placeholder} - nl errors 238 some text translated

source: %{some_placeholder} - nl errors 239 some text to be translated
nl: %{some_placeholder} - nl errors 239 some text translated

source: %{some_placeholder} - nl errors 240 some text to be translated
nl: %{some_placeholder} - nl errors 240 some text translated

source: %{some_placeholder} - nl errors 241 some text to be translated
nl: %{some_placeholder} - nl errors 241 some text translated

source: %{some_placeholder} - nl errors 242 some text to be translated
nl: %{some_placeholder} - nl errors 242 some text translated

source: %{some_placeholder} - nl errors 243 some text to be translated
nl: %{some_placeholder} - nl errors 243 some text translated

source: %{some_placeholder} - nl errors 244 some text to be translated
nl: %{some_placeholder} - nl errors 244 some text translated

source: %{some_placeholder} - nl errors 245 some text to be translated
nl: %{some_placeholder} - nl errors 245 some text translated

source: %{some_placeholder} - nl errors 246 some text to be translated
nl: %{some_placeholder} - nl errors 246 some text translated

source: %{some_placeholder} - nl errors 247 some text to be translated
nl: %{some_placeholder} - nl errors 247 some text translated

source: %{some_placeholder} - nl errors 248 some text to be translated
nl: %{some_placeholder} - nl errors 248 some text translated

source: %{some_placeholder} - nl errors 249 some text to be translated
nl: %{some_placeholder} - nl errors 249 some text translated

source: %{some_placeholder} - nl errors 250 some text to be translated
nl: %{some_placeholder} - nl errors 250 some text translated

source: %{some_placeholder} - nl errors 251 some text to be translated
nl: %{some_placeholder} - nl errors 251 some text translated

source: %{some_placeholder} - nl errors 252 some text to be translated
nl: %{some_placeholder} - nl errors 252 some text translated

source: %{some_placeholder} - nl errors 253 some text to be translated
nl: %{some_placeholder} - nl errors 253 some text translated

source: %{some_placeholder} - nl errors 254 some text to be translated
nl: %{some_placeholder} - nl errors 254 some text translated

source: %{some_placeholder} - nl errors 255 some text to be translated
nl: %{some_placeholder} - nl errors 255 some text translated

source: %{some_placeholder} - nl errors 256 some text to be translated
nl: %{some_placeholder} - nl errors 256 some text translated

source: %{some_placeholder} - nl errors 257 some text to be translated
nl: %{some_placeholder} - nl errors 257 some text translated

source: %{some_placeholder} - nl errors 258 some text to be translated
nl: %{some_placeholder} - nl errors 258 some text translated

source: %{some_placeholder} - nl errors 259 some text to be translated
nl: %{some_placeholder} - nl errors 259 some text translated

source: %{some_placeholder} - nl errors 260 some text to be translated
nl: %{some_placeholder} - nl errors 260 some text translated

source: %{some_placeholder} - nl errors 261 some text to be translated
nl: %{some_placeholder} - nl errors 261 some text translated

source: %{some_placeholder} - nl errors 262 some text to be translated
nl: %{some_placeholder} - nl errors 262 some text translated

source: %{some_placeholder} - nl errors 263 some text to be translated
nl: %{some_placeholder} - nl errors 263 some text translated

source: %{some_placeholder} - nl errors 264 some text to be translated
nl: %{some_placeholder} - nl errors 264 some text translated

source: %{some_placeholder} - nl errors 265 some text to be translated
nl: %{some_placeholder} - nl errors 265 some text translated

source: %{some_placeholder} - nl errors 266 some text to be translated
nl: %{some_placeholder} - nl errors 266 some text translated

source: %{some_placeholder} - nl errors 267 some text to be translated
nl: %{some_placeholder} - nl errors 267 some text translated

source: %{some_placeholder} - nl errors 268 some text to be translated
nl: %{some_placeholder} - nl errors 268 some text translated

source: %{some_placeholder} - nl errors 269 some text to be translated
nl: %{some_placeholder} - nl errors 269 some text translated

source: %{some_placeholder} - nl errors 270 some text to be translated
nl: %{some_placeholder} - nl errors 270 some text translated

source: %{some_placeholder} - nl errors 271 some text to be translated
nl: %{some_placeholder} - nl errors 271 some text translated

source: %{some_placeholder} - nl errors 272 some text to be translated
nl: %{some_placeholder} - nl errors 272 some text translated

source: %{some_placeholder} - nl errors 273 some text to be translated
nl: %{some_placeholder} - nl errors 273 some text translated

source: %{some_placeholder} - nl errors 274 some text to be translated
nl: %{some_placeholder} - nl errors 274 some text translated

source: %{some_placeholder} - nl errors 275 some text to be translated
nl: %{some_placeholder} - nl errors 275 some text translated

source: %{some_placeholder} - nl errors 276 some text to be translated
nl: %{some_placeholder} - nl errors 276 some text translated

source: %{some_placeholder} - nl errors 277 some text to be translated
nl: %{some_placeholder} - nl errors 277 some text translated

source: %{some_placeholder} - nl errors 278 some text to be translated
nl: %{some_placeholder} - nl errors 278 some text translated

source: %{some_placeholder} - nl errors 279 some text to be translated
nl: %{some_placeholder} - nl errors 279 some text translated

source: %{some_placeholder} - nl errors 280 some text to be translated
nl: %{some_placeholder} - nl errors 280 some text translated

source: %{some_placeholder} - nl errors 281 some text to be translated
nl: %{some_placeholder} - nl errors 281 some text translated

source: %{some_placeholder} - nl errors 282 some text to be translated
nl: %{some_placeholder} - nl errors 282 some text translated

source: %{some_placeholder} - nl errors 283 some text to be translated
nl: %{some_placeholder} - nl errors 283 some text translated

source: %{some_placeholder} - nl errors 284 some text to be translated
nl: %{some_placeholder} - nl errors 284 some text translated

source: %{some_placeholder} - nl errors 285 some text to be translated
nl: %{some_placeholder} - nl errors 285 some text translated

source: %{some_placeholder} - nl errors 286 some text to be translated
nl: %{some_placeholder} - nl errors 286 some text translated

source: %{some_placeholder} - nl errors 287 some text to be translated
nl: %{some_placeholder} - nl errors 287 some text translated

source: %{some_placeholder} - nl errors 288 some text to be translated
nl: %{some_placeholder} - nl errors 288 some text translated

source: %{some_placeholder} - nl errors 289 some text to be translated
nl: %{some_placeholder} - nl errors 289 some text translated

source: %{some_placeholder} - nl errors 290 some text to be translated
nl: %{some_placeholder} - nl errors 290 some text translated

source: %{some_placeholder} - nl errors 291 some text to be translated
nl: %{some_placeholder} - nl errors 291 some text translated

source: %{some_placeholder} - nl errors 292 some text to be translated
nl: %{some_placeholder} - nl errors 292 some text translated

source: %{some_placeholder} - nl errors 293 some text to be translated
nl: %{some_placeholder} - nl errors 293 some text translated

source: %{some_placeholder} - nl errors 294 some text to be translated
nl: %{some_placeholder} - nl errors 294 some text translated

source: %{some_placeholder} - nl errors 295 some text to be translated
nl: %{some_placeholder} - nl errors 295 some text translated

source: %{some_placeholder} - nl errors 296 some text to be translated
nl: %{some_placeholder} - nl errors 296 some text translated

source: %{some_placeholder} - nl errors 297 some text to be translated
nl: %{some_placeholder} - nl errors 297 some text translated

source: %{some_placeholder} - nl errors 298 some text to be translated
nl: %{some_placeholder} - nl errors 298 some text translated

source: %{some_placeholder} - nl errors 299 some text to be translated
nl: %{some_placeholder} - nl errors 299 some text translated

source: %{some_placeholder} - nl errors 300 some text to be translated
nl: %{some_placeholder} - nl errors 300 some text translated

source: %{some_placeholder} - nl errors 301 some text to be translated
nl: %{some_placeholder} - nl errors 301 some text translated

source: %{some_placeholder} - nl errors 302 some text to be translated
nl: %{some_placeholder} - nl errors 302 some text translated

source: %{some_placeholder} - nl errors 303 some text to be translated
nl: %{some_placeholder} - nl errors 303 some text translated

source: %{some_placeholder} - nl errors 304 some text to be translated
nl: %{some_placeholder} - nl errors 304 some text translated

source: %{some_placeholder} - nl errors 305 some text to be translated
nl: %{some_placeholder} - nl errors 305 some text translated

source: %{some_placeholder} - nl errors 306 some text to be translated
nl: %{some_placeholder} - nl errors 306 some text translated

source: %{some_placeholder} - nl errors 307 some text to be translated
nl: %{some_placeholder} - nl errors 307 some text translated

source: %{some_placeholder} - nl errors 308 some text to be translated
nl: %{some_placeholder} - nl errors 308 some text translated

source: %{some_placeholder} - nl errors 309 some text to be translated
nl: %{some_placeholder} - nl errors 309 some text translated

source: %{some_placeholder} - nl errors 310 some text to be translated
nl: %{some_placeholder} - nl errors 310 some text translated

source: %{some_placeholder} - nl errors 311 some text to be translated
nl: %{some_placeholder} - nl errors 311 some text translated

source: %{some_placeholder} - nl errors 312 some text to be translated
nl: %{some_placeholder} - nl errors 312 some text translated

source: %{some_placeholder} - nl errors 313 some text to be translated
nl: %{some_placeholder} - nl errors 313 some text translated

source: %{some_placeholder} - nl errors 314 some text to be translated
nl: %{some_placeholder} - nl errors 314 some text translated

source: %{some_placeholder} - nl errors 315 some text to be translated
nl: %{some_placeholder} - nl errors 315 some text translated

source: %{some_placeholder} - nl errors 316 some text to be translated
nl: %{some_placeholder} - nl errors 316 some text translated

source: %{some_placeholder} - nl errors 317 some text to be translated
nl: %{some_placeholder} - nl errors 317 some text translated

source: %{some_placeholder} - nl errors 318 some text to be translated
nl: %{some_placeholder} - nl errors 318 some text translated

source: %{some_placeholder} - nl errors 319 some text to be translated
nl: %{some_placeholder} - nl errors 319 some text translated

source: %{some_placeholder} - nl errors 320 some text to be translated
nl: %{some_placeholder} - nl errors 320 some text translated

source: %{some_placeholder} - nl errors 321 some text to be translated
nl: %{some_placeholder} - nl errors 321 some text translated

source: %{some_placeholder} - nl errors 322 some text to be translated
nl: %{some_placeholder} - nl errors 322 some text translated

source: %{some_placeholder} - nl errors 323 some text to be translated
nl: %{some_placeholder} - nl errors 323 some text translated

source: %{some_placeholder} - nl errors 324 some text to be translated
nl: %{some_placeholder} - nl errors 324 some text translated

source: %{some_placeholder} - nl errors 325 some text to be translated
nl: %{some_placeholder} - nl errors 325 some text translated

source: %{some_placeholder} - nl errors 326 some text to be translated
nl: %{some_placeholder} - nl errors 326 some text translated

source: %{some_placeholder} - nl errors 327 some text to be translated
nl: %{some_placeholder} - nl errors 327 some text translated

source: %{some_placeholder} - nl errors 328 some text to be translated
nl: %{some_placeholder} - nl errors 328 some text translated

source: %{some_placeholder} - nl errors 329 some text to be translated
nl: %{some_placeholder} - nl errors 329 some text translated

source: %{some_placeholder} - nl errors 330 some text to be translated
nl: %{some_placeholder} - nl errors 330 some text translated

source: %{some_placeholder} - nl errors 331 some text to be translated
nl: %{some_placeholder} - nl errors 331 some text translated

source: %{some_placeholder} - nl errors 332 some text to be translated
nl: %{some_placeholder} - nl errors 332 some text translated

source: %{some_placeholder} - nl errors 333 some text to be translated
nl: %{some_placeholder} - nl errors 333 some text translated

source: %{some_placeholder} - nl errors 334 some text to be translated
nl: %{some_placeholder} - nl errors 334 some text translated

source: %{some_placeholder} - nl errors 335 some text to be translated
nl: %{some_placeholder} - nl errors 335 some text translated

source: %{some_placeholder} - nl errors 336 some text to be translated
nl: %{some_placeholder} - nl errors 336 some text translated

source: %{some_placeholder} - nl errors 337 some text to be translated
nl: %{some_placeholder} - nl errors 337 some text translated

source: %{some_placeholder} - nl errors 338 some text to be translated
nl: %{some_placeholder} - nl errors 338 some text translated

source: %{some_placeholder} - nl errors 339 some text to be translated
nl: %{some_placeholder} - nl errors 339 some text translated

source: %{some_placeholder} - nl errors 340 some text to be translated
nl: %{some_placeholder} - nl errors 340 some text translated

source: %{some_placeholder} - nl errors 341 some text to be translated
nl: %{some_placeholder} - nl errors 341 some text translated

source: %{some_placeholder} - nl errors 342 some text to be translated
nl: %{some_placeholder} - nl errors 342 some text translated

source: %{some_placeholder} - nl errors 343 some text to be translated
nl: %{some_placeholder} - nl errors 343 some text translated

source: %{some_placeholder} - nl errors 344 some text to be translated
nl: %{some_placeholder} - nl errors 344 some text translated

source: %{some_placeholder} - nl errors 345 some text to be translated
nl: %{some_placeholder} - nl errors 345 some text translated

source: %{some_placeholder} - nl errors 346 some text to be translated
nl: %{some_placeholder} - nl errors 346 some text translated

source: %{some_placeholder} - nl errors 347 some text to be translated
nl: %{some_placeholder} - nl errors 347 some text translated

source: %{some_placeholder} - nl errors 348 some text to be translated
nl: %{some_placeholder} - nl errors 348 some text translated

source: %{some_placeholder} - nl errors 349 some text to be translated
nl: %{some_placeholder} - nl errors 349 some text translated

source: %{some_placeholder} - nl errors 350 some text to be translated
nl: %{some_placeholder} - nl errors 350 some text translated

source: %{some_placeholder} - nl errors 351 some text to be translated
nl: %{some_placeholder} - nl errors 351 some text translated

source: %{some_placeholder} - nl errors 352 some text to be translated
nl: %{some_placeholder} - nl errors 352 some text translated

source: %{some_placeholder} - nl errors 353 some text to be translated
nl: %{some_placeholder} - nl errors 353 some text translated

source: %{some_placeholder} - nl errors 354 some text to be translated
nl: %{some_placeholder} - nl errors 354 some text translated

source: %{some_placeholder} - nl errors 355 some text to be translated
nl: %{some_placeholder} - nl errors 355 some text translated

source: %{some_placeholder} - nl errors 356 some text to be translated
nl: %{some_placeholder} - nl errors 356 some text translated

source: %{some_placeholder} - nl errors 357 some text to be translated
nl: %{some_placeholder} - nl errors 357 some text translated

source: %{some_placeholder} - nl errors 358 some text to be translated
nl: %{some_placeholder} - nl errors 358 some text translated

source: %{some_placeholder} - nl errors 359 some text to be translated
nl: %{some_placeholder} - nl errors 359 some text translated

source: %{some_placeholder} - nl errors 360 some text to be translated
nl: %{some_placeholder} - nl errors 360 some text translated
