Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: nl

source: %{some_placeholder} - nl errors 1 some text to be translated
nl: %{some_placeholder} - nl errors 1 some text translated

source: %{some_placeholder} - nl errors 2 some text to be translated
nl: %{some_placeholder} - nl errors 2 some text translated

source: %{some_placeholder} - nl errors 3 some text to be translated
nl: %{some_placeholder} - nl errors 3 some text translated

source: %{some_placeholder} - nl errors 4 some text to be translated
nl: %{some_placeholder} - nl errors 4 some text translated

source: %{some_placeholder} - nl errors 5 some text to be translated
nl: %{some_placeholder} - nl errors 5 some text translated

source: %{some_placeholder} - nl errors 6 some text to be translated
nl: %{some_placeholder} - nl errors 6 some text translated

source: %{some_placeholder} - nl errors 7 some text to be translated
nl: %{some_placeholder} - nl errors 7 some text translated

source: %{some_placeholder} - nl errors 8 some text to be translated
nl: %{some_placeholder} - nl errors 8 some text translated

source: %{some_placeholder} - nl errors 9 some text to be translated
nl: %{some_placeholder} - nl errors 9 some text translated

source: %{some_placeholder} - nl errors 10 some text to be translated
nl: %{some_placeholder} - nl errors 10 some text translated

source: %{some_placeholder} - nl errors 11 some text to be translated
nl: %{some_placeholder} - nl errors 11 some text translated

source: %{some_placeholder} - nl errors 12 some text to be translated
nl: %{some_placeholder} - nl errors 12 some text translated

source: %{some_placeholder} - nl errors 13 some text to be translated
nl: %{some_placeholder} - nl errors 13 some text translated

source: %{some_placeholder} - nl errors 14 some text to be translated
nl: %{some_placeholder} - nl errors 14 some text translated

source: %{some_placeholder} - nl errors 15 some text to be translated
nl: %{some_placeholder} - nl errors 15 some text translated

source: %{some_placeholder} - nl errors 16 some text to be translated
nl: %{some_placeholder} - nl errors 16 some text translated

source: %{some_placeholder} - nl errors 17 some text to be translated
nl: %{some_placeholder} - nl errors 17 some text translated

source: %{some_placeholder} - nl errors 18 some text to be translated
nl: %{some_placeholder} - nl errors 18 some text translated

source: %{some_placeholder} - nl errors 19 some text to be translated
nl: %{some_placeholder} - nl errors 19 some text translated

source: %{some_placeholder} - nl errors 20 some text to be translated
nl: %{some_placeholder} - nl errors 20 some text translated

source: %{some_placeholder} - nl errors 21 some text to be translated
nl: %{some_placeholder} - nl errors 21 some text translated

source: %{some_placeholder} - nl errors 22 some text to be translated
nl: %{some_placeholder} - nl errors 22 some text translated

source: %{some_placeholder} - nl errors 23 some text to be translated
nl: %{some_placeholder} - nl errors 23 some text translated

source: %{some_placeholder} - nl errors 24 some text to be translated
nl: %{some_placeholder} - nl errors 24 some text translated

source: %{some_placeholder} - nl errors 25 some text to be translated
nl: %{some_placeholder} - nl errors 25 some text translated

source: %{some_placeholder} - nl errors 26 some text to be translated
nl: %{some_placeholder} - nl errors 26 some text translated

source: %{some_placeholder} - nl errors 27 some text to be translated
nl: %{some_placeholder} - nl errors 27 some text translated

source: %{some_placeholder} - nl errors 28 some text to be translated
nl: %{some_placeholder} - nl errors 28 some text translated

source: %{some_placeholder} - nl errors 29 some text to be translated
nl: %{some_placeholder} - nl errors 29 some text translated

source: %{some_placeholder} - nl errors 30 some text to be translated
nl: %{some_placeholder} - nl errors 30 some text translated

source: %{some_placeholder} - nl errors 31 some text to be translated
nl: %{some_placeholder} - nl errors 31 some text translated

source: %{some_placeholder} - nl errors 32 some text to be translated
nl: %{some_placeholder} - nl errors 32 some text translated

source: %{some_placeholder} - nl errors 33 some text to be translated
nl: %{some_placeholder} - nl errors 33 some text translated

source: %{some_placeholder} - nl errors 34 some text to be translated
nl: %{some_placeholder} - nl errors 34 some text translated

source: %{some_placeholder} - nl errors 35 some text to be translated
nl: %{some_placeholder} - nl errors 35 some text translated

source: %{some_placeholder} - nl errors 36 some text to be translated
nl: %{some_placeholder} - nl errors 36 some text translated

source: %{some_placeholder} - nl errors 37 some text to be translated
nl: %{some_placeholder} - nl errors 37 some text translated

source: %{some_placeholder} - nl errors 38 some text to be translated
nl: %{some_placeholder} - nl errors 38 some text translated

source: %{some_placeholder} - nl errors 39 some text to be translated
nl: %{some_placeholder} - nl errors 39 some text translated

source: %{some_placeholder} - nl errors 40 some text to be translated
nl: %{some_placeholder} - nl errors 40 some text translated

source: %{some_placeholder} - nl errors 41 some text to be translated
nl: %{some_placeholder} - nl errors 41 some text translated

source: %{some_placeholder} - nl errors 42 some text to be translated
nl: %{some_placeholder} - nl errors 42 some text translated

source: %{some_placeholder} - nl errors 43 some text to be translated
nl: %{some_placeholder} - nl errors 43 some text translated

source: %{some_placeholder} - nl errors 44 some text to be translated
nl: %{some_placeholder} - nl errors 44 some text translated

source: %{some_placeholder} - nl errors 45 some text to be translated
nl: %{some_placeholder} - nl errors 45 some text translated

source: %{some_placeholder} - nl errors 46 some text to be translated
nl: %{some_placeholder} - nl errors 46 some text translated

source: %{some_placeholder} - nl errors 47 some text to be translated
nl: %{some_placeholder} - nl errors 47 some text translated

source: %{some_placeholder} - nl errors 48 some text to be translated
nl: %{some_placeholder} - nl errors 48 some text translated

source: %{some_placeholder} - nl errors 49 some text to be translated
nl: %{some_placeholder} - nl errors 49 some text translated

source: %{some_placeholder} - nl errors 50 some text to be translated
nl: %{some_placeholder} - nl errors 50 some text translated

source: %{some_placeholder} - nl errors 51 some text to be translated
nl: %{some_placeholder} - nl errors 51 some text translated

source: %{some_placeholder} - nl errors 52 some text to be translated
nl: %{some_placeholder} - nl errors 52 some text translated

source: %{some_placeholder} - nl errors 53 some text to be translated
nl: %{some_placeholder} - nl errors 53 some text translated

source: %{some_placeholder} - nl errors 54 some text to be translated
nl: %{some_placeholder} - nl errors 54 some text translated

source: %{some_placeholder} - nl errors 55 some text to be translated
nl: %{some_placeholder} - nl errors 55 some text translated

source: %{some_placeholder} - nl errors 56 some text to be translated
nl: %{some_placeholder} - nl errors 56 some text translated

source: %{some_placeholder} - nl errors 57 some text to be translated
nl: %{some_placeholder} - nl errors 57 some text translated

source: %{some_placeholder} - nl errors 58 some text to be translated
nl: %{some_placeholder} - nl errors 58 some text translated

source: %{some_placeholder} - nl errors 59 some text to be translated
nl: %{some_placeholder} - nl errors 59 some text translated

source: %{some_placeholder} - nl errors 60 some text to be translated
nl: %{some_placeholder} - nl errors 60 some text translated

source: %{some_placeholder} - nl errors 61 some text to be translated
nl: %{some_placeholder} - nl errors 61 some text translated

source: %{some_placeholder} - nl errors 62 some text to be translated
nl: %{some_placeholder} - nl errors 62 some text translated

source: %{some_placeholder} - nl errors 63 some text to be translated
nl: %{some_placeholder} - nl errors 63 some text translated

source: %{some_placeholder} - nl errors 64 some text to be translated
nl: %{some_placeholder} - nl errors 64 some text translated

source: %{some_placeholder} - nl errors 65 some text to be translated
nl: %{some_placeholder} - nl errors 65 some text translated

source: %{some_placeholder} - nl errors 66 some text to be translated
nl: %{some_placeholder} - nl errors 66 some text translated

source: %{some_placeholder} - nl errors 67 some text to be translated
nl: %{some_placeholder} - nl errors 67 some text translated

source: %{some_placeholder} - nl errors 68 some text to be translated
nl: %{some_placeholder} - nl errors 68 some text translated

source: %{some_placeholder} - nl errors 69 some text to be translated
nl: %{some_placeholder} - nl errors 69 some text translated

source: %{some_placeholder} - nl errors 70 some text to be translated
nl: %{some_placeholder} - nl errors 70 some text translated

source: %{some_placeholder} - nl errors 71 some text to be translated
nl: %{some_placeholder} - nl errors 71 some text translated

source: %{some_placeholder} - nl errors 72 some text to be translated
nl: %{some_placeholder} - nl errors 72 some text translated

source: %{some_placeholder} - nl errors 73 some text to be translated
nl: %{some_placeholder} - nl errors 73 some text translated

source: %{some_placeholder} - nl errors 74 some text to be translated
nl: %{some_placeholder} - nl errors 74 some text translated

source: %{some_placeholder} - nl errors 75 some text to be translated
nl: %{some_placeholder} - nl errors 75 some text translated

source: %{some_placeholder} - nl errors 76 some text to be translated
nl: %{some_placeholder} - nl errors 76 some text translated

source: %{some_placeholder} - nl errors 77 some text to be translated
nl: %{some_placeholder} - nl errors 77 some text translated

source: %{some_placeholder} - nl errors 78 some text to be translated
nl: %{some_placeholder} - nl errors 78 some text translated

source: %{some_placeholder} - nl errors 79 some text to be translated
nl: %{some_placeholder} - nl errors 79 some text translated

source: %{some_placeholder} - nl errors 80 some text to be translated
nl: %{some_placeholder} - nl errors 80 some text translated

source: %{some_placeholder} - nl errors 81 some text to be translated
nl: %{some_placeholder} - nl errors 81 some text translated

source: %{some_placeholder} - nl errors 82 some text to be translated
nl: %{some_placeholder} - nl errors 82 some text translated

source: %{some_placeholder} - nl errors 83 some text to be translated
nl: %{some_placeholder} - nl errors 83 some text translated

source: %{some_placeholder} - nl errors 84 some text to be translated
nl: %{some_placeholder} - nl errors 84 some text translated

source: %{some_placeholder} - nl errors 85 some text to be translated
nl: %{some_placeholder} - nl errors 85 some text translated

source: %{some_placeholder} - nl errors 86 some text to be translated
nl: %{some_placeholder} - nl errors 86 some text translated

source: %{some_placeholder} - nl errors 87 some text to be translated
nl: %{some_placeholder} - nl errors 87 some text translated

source: %{some_placeholder} - nl errors 88 some text to be translated
nl: %{some_placeholder} - nl errors 88 some text translated

source: %{some_placeholder} - nl errors 89 some text to be translated
nl: %{some_placeholder} - nl errors 89 some text translated

source: %{some_placeholder} - nl errors 90 some text to be translated
nl: %{some_placeholder} - nl errors 90 some text translated

source: %{some_placeholder} - nl errors 91 some text to be translated
nl: %{some_placeholder} - nl errors 91 some text translated

source: %{some_placeholder} - nl errors 92 some text to be translated
nl: %{some_placeholder} - nl errors 92 some text translated

source: %{some_placeholder} - nl errors 93 some text to be translated
nl: %{some_placeholder} - nl errors 93 some text translated

source: %{some_placeholder} - nl errors 94 some text to be translated
nl: %{some_placeholder} - nl errors 94 some text translated

source: %{some_placeholder} - nl errors 95 some text to be translated
nl: %{some_placeholder} - nl errors 95 some text translated

source: %{some_placeholder} - nl errors 96 some text to be translated
nl: %{some_placeholder} - nl errors 96 some text translated

source: %{some_placeholder} - nl errors 97 some text to be translated
nl: %{some_placeholder} - nl errors 97 some text translated

source: %{some_placeholder} - nl errors 98 some text to be translated
nl: %{some_placeholder} - nl errors 98 some text translated

source: %{some_placeholder} - nl errors 99 some text to be translated
nl: %{some_placeholder} - nl errors 99 some text translated

source: %{some_placeholder} - nl errors 100 some text to be translated
nl: %{some_placeholder} - nl errors 100 some text translated

source: %{some_placeholder} - nl errors 101 some text to be translated
nl: %{some_placeholder} - nl errors 101 some text translated

source: %{some_placeholder} - nl errors 102 some text to be translated
nl: %{some_placeholder} - nl errors 102 some text translated

source: %{some_placeholder} - nl errors 103 some text to be translated
nl: %{some_placeholder} - nl errors 103 some text translated

source: %{some_placeholder} - nl errors 104 some text to be translated
nl: %{some_placeholder} - nl errors 104 some text translated

source: %{some_placeholder} - nl errors 105 some text to be translated
nl: %{some_placeholder} - nl errors 105 some text translated

source: %{some_placeholder} - nl errors 106 some text to be translated
nl: %{some_placeholder} - nl errors 106 some text translated

source: %{some_placeholder} - nl errors 107 some text to be translated
nl: %{some_placeholder} - nl errors 107 some text translated

source: %{some_placeholder} - nl errors 108 some text to be translated
nl: %{some_placeholder} - nl errors 108 some text translated

source: %{some_placeholder} - nl errors 109 some text to be translated
nl: %{some_placeholder} - nl errors 109 some text translated

source: %{some_placeholder} - nl errors 110 some text to be translated
nl: %{some_placeholder} - nl errors 110 some text translated

source: %{some_placeholder} - nl errors 111 some text to be translated
nl: %{some_placeholder} - nl errors 111 some text translated

source: %{some_placeholder} - nl errors 112 some text to be translated
nl: %{some_placeholder} - nl errors 112 some text translated

source: %{some_placeholder} - nl errors 113 some text to be translated
nl: %{some_placeholder} - nl errors 113 some text translated

source: %{some_placeholder} - nl errors 114 some text to be translated
nl: %{some_placeholder} - nl errors 114 some text translated

source: %{some_placeholder} - nl errors 115 some text to be translated
nl: %{some_placeholder} - nl errors 115 some text translated

source: %{some_placeholder} - nl errors 116 some text to be translated
nl: %{some_placeholder} - nl errors 116 some text translated

source: %{some_placeholder} - nl errors 117 some text to be translated
nl: %{some_placeholder} - nl errors 117 some text translated

source: %{some_placeholder} - nl errors 118 some text to be translated
nl: %{some_placeholder} - nl errors 118 some text translated

source: %{some_placeholder} - nl errors 119 some text to be translated
nl: %{some_placeholder} - nl errors 119 some text translated

source: %{some_placeholder} - nl errors 120 some text to be translated
nl: %{some_placeholder} - nl errors 120 some text translated

source: %{some_placeholder} - nl errors 121 some text to be translated
nl: %{some_placeholder} - nl errors 121 some text translated

source: %{some_placeholder} - nl errors 122 some text to be translated
nl: %{some_placeholder} - nl errors 122 some text translated

source: %{some_placeholder} - nl errors 123 some text to be translated
nl: %{some_placeholder} - nl errors 123 some text translated

source: %{some_placeholder} - nl errors 124 some text to be translated
nl: %{some_placeholder} - nl errors 124 some text translated

source: %{some_placeholder} - nl errors 125 some text to be translated
nl: %{some_placeholder} - nl errors 125 some text translated

source: %{some_placeholder} - nl errors 126 some text to be translated
nl: %{some_placeholder} - nl errors 126 some text translated

source: %{some_placeholder} - nl errors 127 some text to be translated
nl: %{some_placeholder} - nl errors 127 some text translated

source: %{some_placeholder} - nl errors 128 some text to be translated
nl: %{some_placeholder} - nl errors 128 some text translated

source: %{some_placeholder} - nl errors 129 some text to be translated
nl: %{some_placeholder} - nl errors 129 some text translated

source: %{some_placeholder} - nl errors 130 some text to be translated
nl: %{some_placeholder} - nl errors 130 some text translated

source: %{some_placeholder} - nl errors 131 some text to be translated
nl: %{some_placeholder} - nl errors 131 some text translated

source: %{some_placeholder} - nl errors 132 some text to be translated
nl: %{some_placeholder} - nl errors 132 some text translated

source: %{some_placeholder} - nl errors 133 some text to be translated
nl: %{some_placeholder} - nl errors 133 some text translated

source: %{some_placeholder} - nl errors 134 some text to be translated
nl: %{some_placeholder} - nl errors 134 some text translated

source: %{some_placeholder} - nl errors 135 some text to be translated
nl: %{some_placeholder} - nl errors 135 some text translated

source: %{some_placeholder} - nl errors 136 some text to be translated
nl: %{some_placeholder} - nl errors 136 some text translated

source: %{some_placeholder} - nl errors 137 some text to be translated
nl: %{some_placeholder} - nl errors 137 some text translated

source: %{some_placeholder} - nl errors 138 some text to be translated
nl: %{some_placeholder} - nl errors 138 some text translated

source: %{some_placeholder} - nl errors 139 some text to be translated
nl: %{some_placeholder} - nl errors 139 some text translated

source: %{some_placeholder} - nl errors 140 some text to be translated
nl: %{some_placeholder} - nl errors 140 some text translated

source: %{some_placeholder} - nl errors 141 some text to be translated
nl: %{some_placeholder} - nl errors 141 some text translated

source: %{some_placeholder} - nl errors 142 some text to be translated
nl: %{some_placeholder} - nl errors 142 some text translated

source: %{some_placeholder} - nl errors 143 some text to be translated
nl: %{some_placeholder} - nl errors 143 some text translated

source: %{some_placeholder} - nl errors 144 some text to be translated
nl: %{some_placeholder} - nl errors 144 some text translated

source: %{some_placeholder} - nl errors 145 some text to be translated
nl: %{some_placeholder} - nl errors 145 some text translated

source: %{some_placeholder} - nl errors 146 some text to be translated
nl: %{some_placeholder} - nl errors 146 some text translated

source: %{some_placeholder} - nl errors 147 some text to be translated
nl: %{some_placeholder} - nl errors 147 some text translated

source: %{some_placeholder} - nl errors 148 some text to be translated
nl: %{some_placeholder} - nl errors 148 some text translated

source: %{some_placeholder} - nl errors 149 some text to be translated
nl: %{some_placeholder} - nl errors 149 some text translated

source: %{some_placeholder} - nl errors 150 some text to be translated
nl: %{some_placeholder} - nl errors 150 some text translated

source: %{some_placeholder} - nl errors 151 some text to be translated
nl: %{some_placeholder} - nl errors 151 some text translated

source: %{some_placeholder} - nl errors 152 some text to be translated
nl: %{some_placeholder} - nl errors 152 some text translated

source: %{some_placeholder} - nl errors 153 some text to be translated
nl: %{some_placeholder} - nl errors 153 some text translated

source: %{some_placeholder} - nl errors 154 some text to be translated
nl: %{some_placeholder} - nl errors 154 some text translated

source: %{some_placeholder} - nl errors 155 some text to be translated
nl: %{some_placeholder} - nl errors 155 some text translated

source: %{some_placeholder} - nl errors 156 some text to be translated
nl: %{some_placeholder} - nl errors 156 some text translated

source: %{some_placeholder} - nl errors 157 some text to be translated
nl: %{some_placeholder} - nl errors 157 some text translated

source: %{some_placeholder} - nl errors 158 some text to be translated
nl: %{some_placeholder} - nl errors 158 some text translated

source: %{some_placeholder} - nl errors 159 some text to be translated
nl: %{some_placeholder} - nl errors 159 some text translated

source: %{some_placeholder} - nl errors 160 some text to be translated
nl: %{some_placeholder} - nl errors 160 some text translated

source: %{some_placeholder} - nl errors 161 some text to be translated
nl: %{some_placeholder} - nl errors 161 some text translated

source: %{some_placeholder} - nl errors 162 some text to be translated
nl: %{some_placeholder} - nl errors 162 some text translated

source: %{some_placeholder} - nl errors 163 some text to be translated
nl: %{some_placeholder} - nl errors 163 some text translated

source: %{some_placeholder} - nl errors 164 some text to be translated
nl: %{some_placeholder} - nl errors 164 some text translated

source: %{some_placeholder} - nl errors 165 some text to be translated
nl: %{some_placeholder} - nl errors 165 some text translated

source: %{some_placeholder} - nl errors 166 some text to be translated
nl: %{some_placeholder} - nl errors 166 some text translated

source: %{some_placeholder} - nl errors 167 some text to be translated
nl: %{some_placeholder} - nl errors 167 some text translated

source: %{some_placeholder} - nl errors 168 some text to be translated
nl: %{some_placeholder} - nl errors 168 some text translated

source: %{some_placeholder} - nl errors 169 some text to be translated
nl: %{some_placeholder} - nl errors 169 some text translated

source: %{some_placeholder} - nl errors 170 some text to be translated
nl: %{some_placeholder} - nl errors 170 some text translated

source: %{some_placeholder} - nl errors 171 some text to be translated
nl: %{some_placeholder} - nl errors 171 some text translated

source: %{some_placeholder} - nl errors 172 some text to be translated
nl: %{some_placeholder} - nl errors 172 some text translated

source: %{some_placeholder} - nl errors 173 some text to be translated
nl: %{some_placeholder} - nl errors 173 some text translated

source: %{some_placeholder} - nl errors 174 some text to be translated
nl: %{some_placeholder} - nl errors 174 some text translated

source: %{some_placeholder} - nl errors 175 some text to be translated
nl: %{some_placeholder} - nl errors 175 some text translated

source: %{some_placeholder} - nl errors 176 some text to be translated
nl: %{some_placeholder} - nl errors 176 some text translated

source: %{some_placeholder} - nl errors 177 some text to be translated
nl: %{some_placeholder} - nl errors 177 some text translated

source: %{some_placeholder} - nl errors 178 some text to be translated
nl: %{some_placeholder} - nl errors 178 some text translated

source: %{some_placeholder} - nl errors 179 some text to be translated
nl: %{some_placeholder} - nl errors 179 some text translated

source: %{some_placeholder} - nl errors 180 some text to be translated
nl: %{some_placeholder} - nl errors 180 some text translated

source: %{some_placeholder} - nl errors 181 some text to be translated
nl: %{some_placeholder} - nl errors 181 some text translated
