Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: nl

source: %{some_placeholder} - nl errors 898 some text to be translated
nl: %{some_placeholder} - nl errors 898 some text translated

source: %{some_placeholder} - nl errors 899 some text to be translated
nl: %{some_placeholder} - nl errors 899 some text translated

source: %{some_placeholder} - nl errors 900 some text to be translated
nl: %{some_placeholder} - nl errors 900 some text translated
