Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: nl

source: %{some_placeholder} - nl errors 540 some text to be translated
nl: %{some_placeholder} - nl errors 540 some text translated

source: %{some_placeholder} - nl errors 541 some text to be translated
nl: %{some_placeholder} - nl errors 541 some text translated

source: %{some_placeholder} - nl errors 542 some text to be translated
nl: %{some_placeholder} - nl errors 542 some text translated

source: %{some_placeholder} - nl errors 543 some text to be translated
nl: %{some_placeholder} - nl errors 543 some text translated

source: %{some_placeholder} - nl errors 544 some text to be translated
nl: %{some_placeholder} - nl errors 544 some text translated

source: %{some_placeholder} - nl errors 545 some text to be translated
nl: %{some_placeholder} - nl errors 545 some text translated

source: %{some_placeholder} - nl errors 546 some text to be translated
nl: %{some_placeholder} - nl errors 546 some text translated

source: %{some_placeholder} - nl errors 547 some text to be translated
nl: %{some_placeholder} - nl errors 547 some text translated

source: %{some_placeholder} - nl errors 548 some text to be translated
nl: %{some_placeholder} - nl errors 548 some text translated

source: %{some_placeholder} - nl errors 549 some text to be translated
nl: %{some_placeholder} - nl errors 549 some text translated

source: %{some_placeholder} - nl errors 550 some text to be translated
nl: %{some_placeholder} - nl errors 550 some text translated

source: %{some_placeholder} - nl errors 551 some text to be translated
nl: %{some_placeholder} - nl errors 551 some text translated

source: %{some_placeholder} - nl errors 552 some text to be translated
nl: %{some_placeholder} - nl errors 552 some text translated

source: %{some_placeholder} - nl errors 553 some text to be translated
nl: %{some_placeholder} - nl errors 553 some text translated

source: %{some_placeholder} - nl errors 554 some text to be translated
nl: %{some_placeholder} - nl errors 554 some text translated

source: %{some_placeholder} - nl errors 555 some text to be translated
nl: %{some_placeholder} - nl errors 555 some text translated

source: %{some_placeholder} - nl errors 556 some text to be translated
nl: %{some_placeholder} - nl errors 556 some text translated

source: %{some_placeholder} - nl errors 557 some text to be translated
nl: %{some_placeholder} - nl errors 557 some text translated

source: %{some_placeholder} - nl errors 558 some text to be translated
nl: %{some_placeholder} - nl errors 558 some text translated

source: %{some_placeholder} - nl errors 559 some text to be translated
nl: %{some_placeholder} - nl errors 559 some text translated

source: %{some_placeholder} - nl errors 560 some text to be translated
nl: %{some_placeholder} - nl errors 560 some text translated

source: %{some_placeholder} - nl errors 561 some text to be translated
nl: %{some_placeholder} - nl errors 561 some text translated

source: %{some_placeholder} - nl errors 562 some text to be translated
nl: %{some_placeholder} - nl errors 562 some text translated

source: %{some_placeholder} - nl errors 563 some text to be translated
nl: %{some_placeholder} - nl errors 563 some text translated

source: %{some_placeholder} - nl errors 564 some text to be translated
nl: %{some_placeholder} - nl errors 564 some text translated

source: %{some_placeholder} - nl errors 565 some text to be translated
nl: %{some_placeholder} - nl errors 565 some text translated

source: %{some_placeholder} - nl errors 566 some text to be translated
nl: %{some_placeholder} - nl errors 566 some text translated

source: %{some_placeholder} - nl errors 567 some text to be translated
nl: %{some_placeholder} - nl errors 567 some text translated

source: %{some_placeholder} - nl errors 568 some text to be translated
nl: %{some_placeholder} - nl errors 568 some text translated

source: %{some_placeholder} - nl errors 569 some text to be translated
nl: %{some_placeholder} - nl errors 569 some text translated

source: %{some_placeholder} - nl errors 570 some text to be translated
nl: %{some_placeholder} - nl errors 570 some text translated

source: %{some_placeholder} - nl errors 571 some text to be translated
nl: %{some_placeholder} - nl errors 571 some text translated

source: %{some_placeholder} - nl errors 572 some text to be translated
nl: %{some_placeholder} - nl errors 572 some text translated

source: %{some_placeholder} - nl errors 573 some text to be translated
nl: %{some_placeholder} - nl errors 573 some text translated

source: %{some_placeholder} - nl errors 574 some text to be translated
nl: %{some_placeholder} - nl errors 574 some text translated

source: %{some_placeholder} - nl errors 575 some text to be translated
nl: %{some_placeholder} - nl errors 575 some text translated

source: %{some_placeholder} - nl errors 576 some text to be translated
nl: %{some_placeholder} - nl errors 576 some text translated

source: %{some_placeholder} - nl errors 577 some text to be translated
nl: %{some_placeholder} - nl errors 577 some text translated

source: %{some_placeholder} - nl errors 578 some text to be translated
nl: %{some_placeholder} - nl errors 578 some text translated

source: %{some_placeholder} - nl errors 579 some text to be translated
nl: %{some_placeholder} - nl errors 579 some text translated

source: %{some_placeholder} - nl errors 580 some text to be translated
nl: %{some_placeholder} - nl errors 580 some text translated

source: %{some_placeholder} - nl errors 581 some text to be translated
nl: %{some_placeholder} - nl errors 581 some text translated

source: %{some_placeholder} - nl errors 582 some text to be translated
nl: %{some_placeholder} - nl errors 582 some text translated

source: %{some_placeholder} - nl errors 583 some text to be translated
nl: %{some_placeholder} - nl errors 583 some text translated

source: %{some_placeholder} - nl errors 584 some text to be translated
nl: %{some_placeholder} - nl errors 584 some text translated

source: %{some_placeholder} - nl errors 585 some text to be translated
nl: %{some_placeholder} - nl errors 585 some text translated

source: %{some_placeholder} - nl errors 586 some text to be translated
nl: %{some_placeholder} - nl errors 586 some text translated

source: %{some_placeholder} - nl errors 587 some text to be translated
nl: %{some_placeholder} - nl errors 587 some text translated

source: %{some_placeholder} - nl errors 588 some text to be translated
nl: %{some_placeholder} - nl errors 588 some text translated

source: %{some_placeholder} - nl errors 589 some text to be translated
nl: %{some_placeholder} - nl errors 589 some text translated

source: %{some_placeholder} - nl errors 590 some text to be translated
nl: %{some_placeholder} - nl errors 590 some text translated

source: %{some_placeholder} - nl errors 591 some text to be translated
nl: %{some_placeholder} - nl errors 591 some text translated

source: %{some_placeholder} - nl errors 592 some text to be translated
nl: %{some_placeholder} - nl errors 592 some text translated

source: %{some_placeholder} - nl errors 593 some text to be translated
nl: %{some_placeholder} - nl errors 593 some text translated

source: %{some_placeholder} - nl errors 594 some text to be translated
nl: %{some_placeholder} - nl errors 594 some text translated

source: %{some_placeholder} - nl errors 595 some text to be translated
nl: %{some_placeholder} - nl errors 595 some text translated

source: %{some_placeholder} - nl errors 596 some text to be translated
nl: %{some_placeholder} - nl errors 596 some text translated

source: %{some_placeholder} - nl errors 597 some text to be translated
nl: %{some_placeholder} - nl errors 597 some text translated

source: %{some_placeholder} - nl errors 598 some text to be translated
nl: %{some_placeholder} - nl errors 598 some text translated

source: %{some_placeholder} - nl errors 599 some text to be translated
nl: %{some_placeholder} - nl errors 599 some text translated

source: %{some_placeholder} - nl errors 600 some text to be translated
nl: %{some_placeholder} - nl errors 600 some text translated

source: %{some_placeholder} - nl errors 601 some text to be translated
nl: %{some_placeholder} - nl errors 601 some text translated

source: %{some_placeholder} - nl errors 602 some text to be translated
nl: %{some_placeholder} - nl errors 602 some text translated

source: %{some_placeholder} - nl errors 603 some text to be translated
nl: %{some_placeholder} - nl errors 603 some text translated

source: %{some_placeholder} - nl errors 604 some text to be translated
nl: %{some_placeholder} - nl errors 604 some text translated

source: %{some_placeholder} - nl errors 605 some text to be translated
nl: %{some_placeholder} - nl errors 605 some text translated

source: %{some_placeholder} - nl errors 606 some text to be translated
nl: %{some_placeholder} - nl errors 606 some text translated

source: %{some_placeholder} - nl errors 607 some text to be translated
nl: %{some_placeholder} - nl errors 607 some text translated

source: %{some_placeholder} - nl errors 608 some text to be translated
nl: %{some_placeholder} - nl errors 608 some text translated

source: %{some_placeholder} - nl errors 609 some text to be translated
nl: %{some_placeholder} - nl errors 609 some text translated

source: %{some_placeholder} - nl errors 610 some text to be translated
nl: %{some_placeholder} - nl errors 610 some text translated

source: %{some_placeholder} - nl errors 611 some text to be translated
nl: %{some_placeholder} - nl errors 611 some text translated

source: %{some_placeholder} - nl errors 612 some text to be translated
nl: %{some_placeholder} - nl errors 612 some text translated

source: %{some_placeholder} - nl errors 613 some text to be translated
nl: %{some_placeholder} - nl errors 613 some text translated

source: %{some_placeholder} - nl errors 614 some text to be translated
nl: %{some_placeholder} - nl errors 614 some text translated

source: %{some_placeholder} - nl errors 615 some text to be translated
nl: %{some_placeholder} - nl errors 615 some text translated

source: %{some_placeholder} - nl errors 616 some text to be translated
nl: %{some_placeholder} - nl errors 616 some text translated

source: %{some_placeholder} - nl errors 617 some text to be translated
nl: %{some_placeholder} - nl errors 617 some text translated

source: %{some_placeholder} - nl errors 618 some text to be translated
nl: %{some_placeholder} - nl errors 618 some text translated

source: %{some_placeholder} - nl errors 619 some text to be translated
nl: %{some_placeholder} - nl errors 619 some text translated

source: %{some_placeholder} - nl errors 620 some text to be translated
nl: %{some_placeholder} - nl errors 620 some text translated

source: %{some_placeholder} - nl errors 621 some text to be translated
nl: %{some_placeholder} - nl errors 621 some text translated

source: %{some_placeholder} - nl errors 622 some text to be translated
nl: %{some_placeholder} - nl errors 622 some text translated

source: %{some_placeholder} - nl errors 623 some text to be translated
nl: %{some_placeholder} - nl errors 623 some text translated

source: %{some_placeholder} - nl errors 624 some text to be translated
nl: %{some_placeholder} - nl errors 624 some text translated

source: %{some_placeholder} - nl errors 625 some text to be translated
nl: %{some_placeholder} - nl errors 625 some text translated

source: %{some_placeholder} - nl errors 626 some text to be translated
nl: %{some_placeholder} - nl errors 626 some text translated

source: %{some_placeholder} - nl errors 627 some text to be translated
nl: %{some_placeholder} - nl errors 627 some text translated

source: %{some_placeholder} - nl errors 628 some text to be translated
nl: %{some_placeholder} - nl errors 628 some text translated

source: %{some_placeholder} - nl errors 629 some text to be translated
nl: %{some_placeholder} - nl errors 629 some text translated

source: %{some_placeholder} - nl errors 630 some text to be translated
nl: %{some_placeholder} - nl errors 630 some text translated

source: %{some_placeholder} - nl errors 631 some text to be translated
nl: %{some_placeholder} - nl errors 631 some text translated

source: %{some_placeholder} - nl errors 632 some text to be translated
nl: %{some_placeholder} - nl errors 632 some text translated

source: %{some_placeholder} - nl errors 633 some text to be translated
nl: %{some_placeholder} - nl errors 633 some text translated

source: %{some_placeholder} - nl errors 634 some text to be translated
nl: %{some_placeholder} - nl errors 634 some text translated

source: %{some_placeholder} - nl errors 635 some text to be translated
nl: %{some_placeholder} - nl errors 635 some text translated

source: %{some_placeholder} - nl errors 636 some text to be translated
nl: %{some_placeholder} - nl errors 636 some text translated

source: %{some_placeholder} - nl errors 637 some text to be translated
nl: %{some_placeholder} - nl errors 637 some text translated

source: %{some_placeholder} - nl errors 638 some text to be translated
nl: %{some_placeholder} - nl errors 638 some text translated

source: %{some_placeholder} - nl errors 639 some text to be translated
nl: %{some_placeholder} - nl errors 639 some text translated

source: %{some_placeholder} - nl errors 640 some text to be translated
nl: %{some_placeholder} - nl errors 640 some text translated

source: %{some_placeholder} - nl errors 641 some text to be translated
nl: %{some_placeholder} - nl errors 641 some text translated

source: %{some_placeholder} - nl errors 642 some text to be translated
nl: %{some_placeholder} - nl errors 642 some text translated

source: %{some_placeholder} - nl errors 643 some text to be translated
nl: %{some_placeholder} - nl errors 643 some text translated

source: %{some_placeholder} - nl errors 644 some text to be translated
nl: %{some_placeholder} - nl errors 644 some text translated

source: %{some_placeholder} - nl errors 645 some text to be translated
nl: %{some_placeholder} - nl errors 645 some text translated

source: %{some_placeholder} - nl errors 646 some text to be translated
nl: %{some_placeholder} - nl errors 646 some text translated

source: %{some_placeholder} - nl errors 647 some text to be translated
nl: %{some_placeholder} - nl errors 647 some text translated

source: %{some_placeholder} - nl errors 648 some text to be translated
nl: %{some_placeholder} - nl errors 648 some text translated

source: %{some_placeholder} - nl errors 649 some text to be translated
nl: %{some_placeholder} - nl errors 649 some text translated

source: %{some_placeholder} - nl errors 650 some text to be translated
nl: %{some_placeholder} - nl errors 650 some text translated

source: %{some_placeholder} - nl errors 651 some text to be translated
nl: %{some_placeholder} - nl errors 651 some text translated

source: %{some_placeholder} - nl errors 652 some text to be translated
nl: %{some_placeholder} - nl errors 652 some text translated

source: %{some_placeholder} - nl errors 653 some text to be translated
nl: %{some_placeholder} - nl errors 653 some text translated

source: %{some_placeholder} - nl errors 654 some text to be translated
nl: %{some_placeholder} - nl errors 654 some text translated

source: %{some_placeholder} - nl errors 655 some text to be translated
nl: %{some_placeholder} - nl errors 655 some text translated

source: %{some_placeholder} - nl errors 656 some text to be translated
nl: %{some_placeholder} - nl errors 656 some text translated

source: %{some_placeholder} - nl errors 657 some text to be translated
nl: %{some_placeholder} - nl errors 657 some text translated

source: %{some_placeholder} - nl errors 658 some text to be translated
nl: %{some_placeholder} - nl errors 658 some text translated

source: %{some_placeholder} - nl errors 659 some text to be translated
nl: %{some_placeholder} - nl errors 659 some text translated

source: %{some_placeholder} - nl errors 660 some text to be translated
nl: %{some_placeholder} - nl errors 660 some text translated

source: %{some_placeholder} - nl errors 661 some text to be translated
nl: %{some_placeholder} - nl errors 661 some text translated

source: %{some_placeholder} - nl errors 662 some text to be translated
nl: %{some_placeholder} - nl errors 662 some text translated

source: %{some_placeholder} - nl errors 663 some text to be translated
nl: %{some_placeholder} - nl errors 663 some text translated

source: %{some_placeholder} - nl errors 664 some text to be translated
nl: %{some_placeholder} - nl errors 664 some text translated

source: %{some_placeholder} - nl errors 665 some text to be translated
nl: %{some_placeholder} - nl errors 665 some text translated

source: %{some_placeholder} - nl errors 666 some text to be translated
nl: %{some_placeholder} - nl errors 666 some text translated

source: %{some_placeholder} - nl errors 667 some text to be translated
nl: %{some_placeholder} - nl errors 667 some text translated

source: %{some_placeholder} - nl errors 668 some text to be translated
nl: %{some_placeholder} - nl errors 668 some text translated

source: %{some_placeholder} - nl errors 669 some text to be translated
nl: %{some_placeholder} - nl errors 669 some text translated

source: %{some_placeholder} - nl errors 670 some text to be translated
nl: %{some_placeholder} - nl errors 670 some text translated

source: %{some_placeholder} - nl errors 671 some text to be translated
nl: %{some_placeholder} - nl errors 671 some text translated

source: %{some_placeholder} - nl errors 672 some text to be translated
nl: %{some_placeholder} - nl errors 672 some text translated

source: %{some_placeholder} - nl errors 673 some text to be translated
nl: %{some_placeholder} - nl errors 673 some text translated

source: %{some_placeholder} - nl errors 674 some text to be translated
nl: %{some_placeholder} - nl errors 674 some text translated

source: %{some_placeholder} - nl errors 675 some text to be translated
nl: %{some_placeholder} - nl errors 675 some text translated

source: %{some_placeholder} - nl errors 676 some text to be translated
nl: %{some_placeholder} - nl errors 676 some text translated

source: %{some_placeholder} - nl errors 677 some text to be translated
nl: %{some_placeholder} - nl errors 677 some text translated

source: %{some_placeholder} - nl errors 678 some text to be translated
nl: %{some_placeholder} - nl errors 678 some text translated

source: %{some_placeholder} - nl errors 679 some text to be translated
nl: %{some_placeholder} - nl errors 679 some text translated

source: %{some_placeholder} - nl errors 680 some text to be translated
nl: %{some_placeholder} - nl errors 680 some text translated

source: %{some_placeholder} - nl errors 681 some text to be translated
nl: %{some_placeholder} - nl errors 681 some text translated

source: %{some_placeholder} - nl errors 682 some text to be translated
nl: %{some_placeholder} - nl errors 682 some text translated

source: %{some_placeholder} - nl errors 683 some text to be translated
nl: %{some_placeholder} - nl errors 683 some text translated

source: %{some_placeholder} - nl errors 684 some text to be translated
nl: %{some_placeholder} - nl errors 684 some text translated

source: %{some_placeholder} - nl errors 685 some text to be translated
nl: %{some_placeholder} - nl errors 685 some text translated

source: %{some_placeholder} - nl errors 686 some text to be translated
nl: %{some_placeholder} - nl errors 686 some text translated

source: %{some_placeholder} - nl errors 687 some text to be translated
nl: %{some_placeholder} - nl errors 687 some text translated

source: %{some_placeholder} - nl errors 688 some text to be translated
nl: %{some_placeholder} - nl errors 688 some text translated

source: %{some_placeholder} - nl errors 689 some text to be translated
nl: %{some_placeholder} - nl errors 689 some text translated

source: %{some_placeholder} - nl errors 690 some text to be translated
nl: %{some_placeholder} - nl errors 690 some text translated

source: %{some_placeholder} - nl errors 691 some text to be translated
nl: %{some_placeholder} - nl errors 691 some text translated

source: %{some_placeholder} - nl errors 692 some text to be translated
nl: %{some_placeholder} - nl errors 692 some text translated

source: %{some_placeholder} - nl errors 693 some text to be translated
nl: %{some_placeholder} - nl errors 693 some text translated

source: %{some_placeholder} - nl errors 694 some text to be translated
nl: %{some_placeholder} - nl errors 694 some text translated

source: %{some_placeholder} - nl errors 695 some text to be translated
nl: %{some_placeholder} - nl errors 695 some text translated

source: %{some_placeholder} - nl errors 696 some text to be translated
nl: %{some_placeholder} - nl errors 696 some text translated

source: %{some_placeholder} - nl errors 697 some text to be translated
nl: %{some_placeholder} - nl errors 697 some text translated

source: %{some_placeholder} - nl errors 698 some text to be translated
nl: %{some_placeholder} - nl errors 698 some text translated

source: %{some_placeholder} - nl errors 699 some text to be translated
nl: %{some_placeholder} - nl errors 699 some text translated

source: %{some_placeholder} - nl errors 700 some text to be translated
nl: %{some_placeholder} - nl errors 700 some text translated

source: %{some_placeholder} - nl errors 701 some text to be translated
nl: %{some_placeholder} - nl errors 701 some text translated

source: %{some_placeholder} - nl errors 702 some text to be translated
nl: %{some_placeholder} - nl errors 702 some text translated

source: %{some_placeholder} - nl errors 703 some text to be translated
nl: %{some_placeholder} - nl errors 703 some text translated

source: %{some_placeholder} - nl errors 704 some text to be translated
nl: %{some_placeholder} - nl errors 704 some text translated

source: %{some_placeholder} - nl errors 705 some text to be translated
nl: %{some_placeholder} - nl errors 705 some text translated

source: %{some_placeholder} - nl errors 706 some text to be translated
nl: %{some_placeholder} - nl errors 706 some text translated

source: %{some_placeholder} - nl errors 707 some text to be translated
nl: %{some_placeholder} - nl errors 707 some text translated

source: %{some_placeholder} - nl errors 708 some text to be translated
nl: %{some_placeholder} - nl errors 708 some text translated

source: %{some_placeholder} - nl errors 709 some text to be translated
nl: %{some_placeholder} - nl errors 709 some text translated

source: %{some_placeholder} - nl errors 710 some text to be translated
nl: %{some_placeholder} - nl errors 710 some text translated

source: %{some_placeholder} - nl errors 711 some text to be translated
nl: %{some_placeholder} - nl errors 711 some text translated

source: %{some_placeholder} - nl errors 712 some text to be translated
nl: %{some_placeholder} - nl errors 712 some text translated

source: %{some_placeholder} - nl errors 713 some text to be translated
nl: %{some_placeholder} - nl errors 713 some text translated

source: %{some_placeholder} - nl errors 714 some text to be translated
nl: %{some_placeholder} - nl errors 714 some text translated

source: %{some_placeholder} - nl errors 715 some text to be translated
nl: %{some_placeholder} - nl errors 715 some text translated

source: %{some_placeholder} - nl errors 716 some text to be translated
nl: %{some_placeholder} - nl errors 716 some text translated

source: %{some_placeholder} - nl errors 717 some text to be translated
nl: %{some_placeholder} - nl errors 717 some text translated

source: %{some_placeholder} - nl errors 718 some text to be translated
nl: %{some_placeholder} - nl errors 718 some text translated
