Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: nl

source: %{some_placeholder} - nl errors 361 some text to be translated
nl: %{some_placeholder} - nl errors 361 some text translated

source: %{some_placeholder} - nl errors 362 some text to be translated
nl: %{some_placeholder} - nl errors 362 some text translated

source: %{some_placeholder} - nl errors 363 some text to be translated
nl: %{some_placeholder} - nl errors 363 some text translated

source: %{some_placeholder} - nl errors 364 some text to be translated
nl: %{some_placeholder} - nl errors 364 some text translated

source: %{some_placeholder} - nl errors 365 some text to be translated
nl: %{some_placeholder} - nl errors 365 some text translated

source: %{some_placeholder} - nl errors 366 some text to be translated
nl: %{some_placeholder} - nl errors 366 some text translated

source: %{some_placeholder} - nl errors 367 some text to be translated
nl: %{some_placeholder} - nl errors 367 some text translated

source: %{some_placeholder} - nl errors 368 some text to be translated
nl: %{some_placeholder} - nl errors 368 some text translated

source: %{some_placeholder} - nl errors 369 some text to be translated
nl: %{some_placeholder} - nl errors 369 some text translated

source: %{some_placeholder} - nl errors 370 some text to be translated
nl: %{some_placeholder} - nl errors 370 some text translated

source: %{some_placeholder} - nl errors 371 some text to be translated
nl: %{some_placeholder} - nl errors 371 some text translated

source: %{some_placeholder} - nl errors 372 some text to be translated
nl: %{some_placeholder} - nl errors 372 some text translated

source: %{some_placeholder} - nl errors 373 some text to be translated
nl: %{some_placeholder} - nl errors 373 some text translated

source: %{some_placeholder} - nl errors 374 some text to be translated
nl: %{some_placeholder} - nl errors 374 some text translated

source: %{some_placeholder} - nl errors 375 some text to be translated
nl: %{some_placeholder} - nl errors 375 some text translated

source: %{some_placeholder} - nl errors 376 some text to be translated
nl: %{some_placeholder} - nl errors 376 some text translated

source: %{some_placeholder} - nl errors 377 some text to be translated
nl: %{some_placeholder} - nl errors 377 some text translated

source: %{some_placeholder} - nl errors 378 some text to be translated
nl: %{some_placeholder} - nl errors 378 some text translated

source: %{some_placeholder} - nl errors 379 some text to be translated
nl: %{some_placeholder} - nl errors 379 some text translated

source: %{some_placeholder} - nl errors 380 some text to be translated
nl: %{some_placeholder} - nl errors 380 some text translated

source: %{some_placeholder} - nl errors 381 some text to be translated
nl: %{some_placeholder} - nl errors 381 some text translated

source: %{some_placeholder} - nl errors 382 some text to be translated
nl: %{some_placeholder} - nl errors 382 some text translated

source: %{some_placeholder} - nl errors 383 some text to be translated
nl: %{some_placeholder} - nl errors 383 some text translated

source: %{some_placeholder} - nl errors 384 some text to be translated
nl: %{some_placeholder} - nl errors 384 some text translated

source: %{some_placeholder} - nl errors 385 some text to be translated
nl: %{some_placeholder} - nl errors 385 some text translated

source: %{some_placeholder} - nl errors 386 some text to be translated
nl: %{some_placeholder} - nl errors 386 some text translated

source: %{some_placeholder} - nl errors 387 some text to be translated
nl: %{some_placeholder} - nl errors 387 some text translated

source: %{some_placeholder} - nl errors 388 some text to be translated
nl: %{some_placeholder} - nl errors 388 some text translated

source: %{some_placeholder} - nl errors 389 some text to be translated
nl: %{some_placeholder} - nl errors 389 some text translated

source: %{some_placeholder} - nl errors 390 some text to be translated
nl: %{some_placeholder} - nl errors 390 some text translated

source: %{some_placeholder} - nl errors 391 some text to be translated
nl: %{some_placeholder} - nl errors 391 some text translated

source: %{some_placeholder} - nl errors 392 some text to be translated
nl: %{some_placeholder} - nl errors 392 some text translated

source: %{some_placeholder} - nl errors 393 some text to be translated
nl: %{some_placeholder} - nl errors 393 some text translated

source: %{some_placeholder} - nl errors 394 some text to be translated
nl: %{some_placeholder} - nl errors 394 some text translated

source: %{some_placeholder} - nl errors 395 some text to be translated
nl: %{some_placeholder} - nl errors 395 some text translated

source: %{some_placeholder} - nl errors 396 some text to be translated
nl: %{some_placeholder} - nl errors 396 some text translated

source: %{some_placeholder} - nl errors 397 some text to be translated
nl: %{some_placeholder} - nl errors 397 some text translated

source: %{some_placeholder} - nl errors 398 some text to be translated
nl: %{some_placeholder} - nl errors 398 some text translated

source: %{some_placeholder} - nl errors 399 some text to be translated
nl: %{some_placeholder} - nl errors 399 some text translated

source: %{some_placeholder} - nl errors 400 some text to be translated
nl: %{some_placeholder} - nl errors 400 some text translated

source: %{some_placeholder} - nl errors 401 some text to be translated
nl: %{some_placeholder} - nl errors 401 some text translated

source: %{some_placeholder} - nl errors 402 some text to be translated
nl: %{some_placeholder} - nl errors 402 some text translated

source: %{some_placeholder} - nl errors 403 some text to be translated
nl: %{some_placeholder} - nl errors 403 some text translated

source: %{some_placeholder} - nl errors 404 some text to be translated
nl: %{some_placeholder} - nl errors 404 some text translated

source: %{some_placeholder} - nl errors 405 some text to be translated
nl: %{some_placeholder} - nl errors 405 some text translated

source: %{some_placeholder} - nl errors 406 some text to be translated
nl: %{some_placeholder} - nl errors 406 some text translated

source: %{some_placeholder} - nl errors 407 some text to be translated
nl: %{some_placeholder} - nl errors 407 some text translated

source: %{some_placeholder} - nl errors 408 some text to be translated
nl: %{some_placeholder} - nl errors 408 some text translated

source: %{some_placeholder} - nl errors 409 some text to be translated
nl: %{some_placeholder} - nl errors 409 some text translated

source: %{some_placeholder} - nl errors 410 some text to be translated
nl: %{some_placeholder} - nl errors 410 some text translated

source: %{some_placeholder} - nl errors 411 some text to be translated
nl: %{some_placeholder} - nl errors 411 some text translated

source: %{some_placeholder} - nl errors 412 some text to be translated
nl: %{some_placeholder} - nl errors 412 some text translated

source: %{some_placeholder} - nl errors 413 some text to be translated
nl: %{some_placeholder} - nl errors 413 some text translated

source: %{some_placeholder} - nl errors 414 some text to be translated
nl: %{some_placeholder} - nl errors 414 some text translated

source: %{some_placeholder} - nl errors 415 some text to be translated
nl: %{some_placeholder} - nl errors 415 some text translated

source: %{some_placeholder} - nl errors 416 some text to be translated
nl: %{some_placeholder} - nl errors 416 some text translated

source: %{some_placeholder} - nl errors 417 some text to be translated
nl: %{some_placeholder} - nl errors 417 some text translated

source: %{some_placeholder} - nl errors 418 some text to be translated
nl: %{some_placeholder} - nl errors 418 some text translated

source: %{some_placeholder} - nl errors 419 some text to be translated
nl: %{some_placeholder} - nl errors 419 some text translated

source: %{some_placeholder} - nl errors 420 some text to be translated
nl: %{some_placeholder} - nl errors 420 some text translated

source: %{some_placeholder} - nl errors 421 some text to be translated
nl: %{some_placeholder} - nl errors 421 some text translated

source: %{some_placeholder} - nl errors 422 some text to be translated
nl: %{some_placeholder} - nl errors 422 some text translated

source: %{some_placeholder} - nl errors 423 some text to be translated
nl: %{some_placeholder} - nl errors 423 some text translated

source: %{some_placeholder} - nl errors 424 some text to be translated
nl: %{some_placeholder} - nl errors 424 some text translated

source: %{some_placeholder} - nl errors 425 some text to be translated
nl: %{some_placeholder} - nl errors 425 some text translated

source: %{some_placeholder} - nl errors 426 some text to be translated
nl: %{some_placeholder} - nl errors 426 some text translated

source: %{some_placeholder} - nl errors 427 some text to be translated
nl: %{some_placeholder} - nl errors 427 some text translated

source: %{some_placeholder} - nl errors 428 some text to be translated
nl: %{some_placeholder} - nl errors 428 some text translated

source: %{some_placeholder} - nl errors 429 some text to be translated
nl: %{some_placeholder} - nl errors 429 some text translated

source: %{some_placeholder} - nl errors 430 some text to be translated
nl: %{some_placeholder} - nl errors 430 some text translated

source: %{some_placeholder} - nl errors 431 some text to be translated
nl: %{some_placeholder} - nl errors 431 some text translated

source: %{some_placeholder} - nl errors 432 some text to be translated
nl: %{some_placeholder} - nl errors 432 some text translated

source: %{some_placeholder} - nl errors 433 some text to be translated
nl: %{some_placeholder} - nl errors 433 some text translated

source: %{some_placeholder} - nl errors 434 some text to be translated
nl: %{some_placeholder} - nl errors 434 some text translated

source: %{some_placeholder} - nl errors 435 some text to be translated
nl: %{some_placeholder} - nl errors 435 some text translated

source: %{some_placeholder} - nl errors 436 some text to be translated
nl: %{some_placeholder} - nl errors 436 some text translated

source: %{some_placeholder} - nl errors 437 some text to be translated
nl: %{some_placeholder} - nl errors 437 some text translated

source: %{some_placeholder} - nl errors 438 some text to be translated
nl: %{some_placeholder} - nl errors 438 some text translated

source: %{some_placeholder} - nl errors 439 some text to be translated
nl: %{some_placeholder} - nl errors 439 some text translated

source: %{some_placeholder} - nl errors 440 some text to be translated
nl: %{some_placeholder} - nl errors 440 some text translated

source: %{some_placeholder} - nl errors 441 some text to be translated
nl: %{some_placeholder} - nl errors 441 some text translated

source: %{some_placeholder} - nl errors 442 some text to be translated
nl: %{some_placeholder} - nl errors 442 some text translated

source: %{some_placeholder} - nl errors 443 some text to be translated
nl: %{some_placeholder} - nl errors 443 some text translated

source: %{some_placeholder} - nl errors 444 some text to be translated
nl: %{some_placeholder} - nl errors 444 some text translated

source: %{some_placeholder} - nl errors 445 some text to be translated
nl: %{some_placeholder} - nl errors 445 some text translated

source: %{some_placeholder} - nl errors 446 some text to be translated
nl: %{some_placeholder} - nl errors 446 some text translated

source: %{some_placeholder} - nl errors 447 some text to be translated
nl: %{some_placeholder} - nl errors 447 some text translated

source: %{some_placeholder} - nl errors 448 some text to be translated
nl: %{some_placeholder} - nl errors 448 some text translated

source: %{some_placeholder} - nl errors 449 some text to be translated
nl: %{some_placeholder} - nl errors 449 some text translated

source: %{some_placeholder} - nl errors 450 some text to be translated
nl: %{some_placeholder} - nl errors 450 some text translated

source: %{some_placeholder} - nl errors 451 some text to be translated
nl: %{some_placeholder} - nl errors 451 some text translated

source: %{some_placeholder} - nl errors 452 some text to be translated
nl: %{some_placeholder} - nl errors 452 some text translated

source: %{some_placeholder} - nl errors 453 some text to be translated
nl: %{some_placeholder} - nl errors 453 some text translated

source: %{some_placeholder} - nl errors 454 some text to be translated
nl: %{some_placeholder} - nl errors 454 some text translated

source: %{some_placeholder} - nl errors 455 some text to be translated
nl: %{some_placeholder} - nl errors 455 some text translated

source: %{some_placeholder} - nl errors 456 some text to be translated
nl: %{some_placeholder} - nl errors 456 some text translated

source: %{some_placeholder} - nl errors 457 some text to be translated
nl: %{some_placeholder} - nl errors 457 some text translated

source: %{some_placeholder} - nl errors 458 some text to be translated
nl: %{some_placeholder} - nl errors 458 some text translated

source: %{some_placeholder} - nl errors 459 some text to be translated
nl: %{some_placeholder} - nl errors 459 some text translated

source: %{some_placeholder} - nl errors 460 some text to be translated
nl: %{some_placeholder} - nl errors 460 some text translated

source: %{some_placeholder} - nl errors 461 some text to be translated
nl: %{some_placeholder} - nl errors 461 some text translated

source: %{some_placeholder} - nl errors 462 some text to be translated
nl: %{some_placeholder} - nl errors 462 some text translated

source: %{some_placeholder} - nl errors 463 some text to be translated
nl: %{some_placeholder} - nl errors 463 some text translated

source: %{some_placeholder} - nl errors 464 some text to be translated
nl: %{some_placeholder} - nl errors 464 some text translated

source: %{some_placeholder} - nl errors 465 some text to be translated
nl: %{some_placeholder} - nl errors 465 some text translated

source: %{some_placeholder} - nl errors 466 some text to be translated
nl: %{some_placeholder} - nl errors 466 some text translated

source: %{some_placeholder} - nl errors 467 some text to be translated
nl: %{some_placeholder} - nl errors 467 some text translated

source: %{some_placeholder} - nl errors 468 some text to be translated
nl: %{some_placeholder} - nl errors 468 some text translated

source: %{some_placeholder} - nl errors 469 some text to be translated
nl: %{some_placeholder} - nl errors 469 some text translated

source: %{some_placeholder} - nl errors 470 some text to be translated
nl: %{some_placeholder} - nl errors 470 some text translated

source: %{some_placeholder} - nl errors 471 some text to be translated
nl: %{some_placeholder} - nl errors 471 some text translated

source: %{some_placeholder} - nl errors 472 some text to be translated
nl: %{some_placeholder} - nl errors 472 some text translated

source: %{some_placeholder} - nl errors 473 some text to be translated
nl: %{some_placeholder} - nl errors 473 some text translated

source: %{some_placeholder} - nl errors 474 some text to be translated
nl: %{some_placeholder} - nl errors 474 some text translated

source: %{some_placeholder} - nl errors 475 some text to be translated
nl: %{some_placeholder} - nl errors 475 some text translated

source: %{some_placeholder} - nl errors 476 some text to be translated
nl: %{some_placeholder} - nl errors 476 some text translated

source: %{some_placeholder} - nl errors 477 some text to be translated
nl: %{some_placeholder} - nl errors 477 some text translated

source: %{some_placeholder} - nl errors 478 some text to be translated
nl: %{some_placeholder} - nl errors 478 some text translated

source: %{some_placeholder} - nl errors 479 some text to be translated
nl: %{some_placeholder} - nl errors 479 some text translated

source: %{some_placeholder} - nl errors 480 some text to be translated
nl: %{some_placeholder} - nl errors 480 some text translated

source: %{some_placeholder} - nl errors 481 some text to be translated
nl: %{some_placeholder} - nl errors 481 some text translated

source: %{some_placeholder} - nl errors 482 some text to be translated
nl: %{some_placeholder} - nl errors 482 some text translated

source: %{some_placeholder} - nl errors 483 some text to be translated
nl: %{some_placeholder} - nl errors 483 some text translated

source: %{some_placeholder} - nl errors 484 some text to be translated
nl: %{some_placeholder} - nl errors 484 some text translated

source: %{some_placeholder} - nl errors 485 some text to be translated
nl: %{some_placeholder} - nl errors 485 some text translated

source: %{some_placeholder} - nl errors 486 some text to be translated
nl: %{some_placeholder} - nl errors 486 some text translated

source: %{some_placeholder} - nl errors 487 some text to be translated
nl: %{some_placeholder} - nl errors 487 some text translated

source: %{some_placeholder} - nl errors 488 some text to be translated
nl: %{some_placeholder} - nl errors 488 some text translated

source: %{some_placeholder} - nl errors 489 some text to be translated
nl: %{some_placeholder} - nl errors 489 some text translated

source: %{some_placeholder} - nl errors 490 some text to be translated
nl: %{some_placeholder} - nl errors 490 some text translated

source: %{some_placeholder} - nl errors 491 some text to be translated
nl: %{some_placeholder} - nl errors 491 some text translated

source: %{some_placeholder} - nl errors 492 some text to be translated
nl: %{some_placeholder} - nl errors 492 some text translated

source: %{some_placeholder} - nl errors 493 some text to be translated
nl: %{some_placeholder} - nl errors 493 some text translated

source: %{some_placeholder} - nl errors 494 some text to be translated
nl: %{some_placeholder} - nl errors 494 some text translated

source: %{some_placeholder} - nl errors 495 some text to be translated
nl: %{some_placeholder} - nl errors 495 some text translated

source: %{some_placeholder} - nl errors 496 some text to be translated
nl: %{some_placeholder} - nl errors 496 some text translated

source: %{some_placeholder} - nl errors 497 some text to be translated
nl: %{some_placeholder} - nl errors 497 some text translated

source: %{some_placeholder} - nl errors 498 some text to be translated
nl: %{some_placeholder} - nl errors 498 some text translated

source: %{some_placeholder} - nl errors 499 some text to be translated
nl: %{some_placeholder} - nl errors 499 some text translated

source: %{some_placeholder} - nl errors 500 some text to be translated
nl: %{some_placeholder} - nl errors 500 some text translated

source: %{some_placeholder} - nl errors 501 some text to be translated
nl: %{some_placeholder} - nl errors 501 some text translated

source: %{some_placeholder} - nl errors 502 some text to be translated
nl: %{some_placeholder} - nl errors 502 some text translated

source: %{some_placeholder} - nl errors 503 some text to be translated
nl: %{some_placeholder} - nl errors 503 some text translated

source: %{some_placeholder} - nl errors 504 some text to be translated
nl: %{some_placeholder} - nl errors 504 some text translated

source: %{some_placeholder} - nl errors 505 some text to be translated
nl: %{some_placeholder} - nl errors 505 some text translated

source: %{some_placeholder} - nl errors 506 some text to be translated
nl: %{some_placeholder} - nl errors 506 some text translated

source: %{some_placeholder} - nl errors 507 some text to be translated
nl: %{some_placeholder} - nl errors 507 some text translated

source: %{some_placeholder} - nl errors 508 some text to be translated
nl: %{some_placeholder} - nl errors 508 some text translated

source: %{some_placeholder} - nl errors 509 some text to be translated
nl: %{some_placeholder} - nl errors 509 some text translated

source: %{some_placeholder} - nl errors 510 some text to be translated
nl: %{some_placeholder} - nl errors 510 some text translated

source: %{some_placeholder} - nl errors 511 some text to be translated
nl: %{some_placeholder} - nl errors 511 some text translated

source: %{some_placeholder} - nl errors 512 some text to be translated
nl: %{some_placeholder} - nl errors 512 some text translated

source: %{some_placeholder} - nl errors 513 some text to be translated
nl: %{some_placeholder} - nl errors 513 some text translated

source: %{some_placeholder} - nl errors 514 some text to be translated
nl: %{some_placeholder} - nl errors 514 some text translated

source: %{some_placeholder} - nl errors 515 some text to be translated
nl: %{some_placeholder} - nl errors 515 some text translated

source: %{some_placeholder} - nl errors 516 some text to be translated
nl: %{some_placeholder} - nl errors 516 some text translated

source: %{some_placeholder} - nl errors 517 some text to be translated
nl: %{some_placeholder} - nl errors 517 some text translated

source: %{some_placeholder} - nl errors 518 some text to be translated
nl: %{some_placeholder} - nl errors 518 some text translated

source: %{some_placeholder} - nl errors 519 some text to be translated
nl: %{some_placeholder} - nl errors 519 some text translated

source: %{some_placeholder} - nl errors 520 some text to be translated
nl: %{some_placeholder} - nl errors 520 some text translated

source: %{some_placeholder} - nl errors 521 some text to be translated
nl: %{some_placeholder} - nl errors 521 some text translated

source: %{some_placeholder} - nl errors 522 some text to be translated
nl: %{some_placeholder} - nl errors 522 some text translated

source: %{some_placeholder} - nl errors 523 some text to be translated
nl: %{some_placeholder} - nl errors 523 some text translated

source: %{some_placeholder} - nl errors 524 some text to be translated
nl: %{some_placeholder} - nl errors 524 some text translated

source: %{some_placeholder} - nl errors 525 some text to be translated
nl: %{some_placeholder} - nl errors 525 some text translated

source: %{some_placeholder} - nl errors 526 some text to be translated
nl: %{some_placeholder} - nl errors 526 some text translated

source: %{some_placeholder} - nl errors 527 some text to be translated
nl: %{some_placeholder} - nl errors 527 some text translated

source: %{some_placeholder} - nl errors 528 some text to be translated
nl: %{some_placeholder} - nl errors 528 some text translated

source: %{some_placeholder} - nl errors 529 some text to be translated
nl: %{some_placeholder} - nl errors 529 some text translated

source: %{some_placeholder} - nl errors 530 some text to be translated
nl: %{some_placeholder} - nl errors 530 some text translated

source: %{some_placeholder} - nl errors 531 some text to be translated
nl: %{some_placeholder} - nl errors 531 some text translated

source: %{some_placeholder} - nl errors 532 some text to be translated
nl: %{some_placeholder} - nl errors 532 some text translated

source: %{some_placeholder} - nl errors 533 some text to be translated
nl: %{some_placeholder} - nl errors 533 some text translated

source: %{some_placeholder} - nl errors 534 some text to be translated
nl: %{some_placeholder} - nl errors 534 some text translated

source: %{some_placeholder} - nl errors 535 some text to be translated
nl: %{some_placeholder} - nl errors 535 some text translated

source: %{some_placeholder} - nl errors 536 some text to be translated
nl: %{some_placeholder} - nl errors 536 some text translated

source: %{some_placeholder} - nl errors 537 some text to be translated
nl: %{some_placeholder} - nl errors 537 some text translated

source: %{some_placeholder} - nl errors 538 some text to be translated
nl: %{some_placeholder} - nl errors 538 some text translated

source: %{some_placeholder} - nl errors 539 some text to be translated
nl: %{some_placeholder} - nl errors 539 some text translated
