Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/languages.po
Languages: nl

source: %{some_placeholder} - nl languages 858 some text to be translated
nl: %{some_placeholder} - nl languages 858 some text translated

source: %{some_placeholder} - nl languages 859 some text to be translated
nl: %{some_placeholder} - nl languages 859 some text translated

source: %{some_placeholder} - nl languages 860 some text to be translated
nl: %{some_placeholder} - nl languages 860 some text translated

source: %{some_placeholder} - nl languages 861 some text to be translated
nl: %{some_placeholder} - nl languages 861 some text translated

source: %{some_placeholder} - nl languages 862 some text to be translated
nl: %{some_placeholder} - nl languages 862 some text translated

source: %{some_placeholder} - nl languages 863 some text to be translated
nl: %{some_placeholder} - nl languages 863 some text translated

source: %{some_placeholder} - nl languages 864 some text to be translated
nl: %{some_placeholder} - nl languages 864 some text translated

source: %{some_placeholder} - nl languages 865 some text to be translated
nl: %{some_placeholder} - nl languages 865 some text translated

source: %{some_placeholder} - nl languages 866 some text to be translated
nl: %{some_placeholder} - nl languages 866 some text translated

source: %{some_placeholder} - nl languages 867 some text to be translated
nl: %{some_placeholder} - nl languages 867 some text translated

source: %{some_placeholder} - nl languages 868 some text to be translated
nl: %{some_placeholder} - nl languages 868 some text translated

source: %{some_placeholder} - nl languages 869 some text to be translated
nl: %{some_placeholder} - nl languages 869 some text translated

source: %{some_placeholder} - nl languages 870 some text to be translated
nl: %{some_placeholder} - nl languages 870 some text translated

source: %{some_placeholder} - nl languages 871 some text to be translated
nl: %{some_placeholder} - nl languages 871 some text translated

source: %{some_placeholder} - nl languages 872 some text to be translated
nl: %{some_placeholder} - nl languages 872 some text translated

source: %{some_placeholder} - nl languages 873 some text to be translated
nl: %{some_placeholder} - nl languages 873 some text translated

source: %{some_placeholder} - nl languages 874 some text to be translated
nl: %{some_placeholder} - nl languages 874 some text translated

source: %{some_placeholder} - nl languages 875 some text to be translated
nl: %{some_placeholder} - nl languages 875 some text translated

source: %{some_placeholder} - nl languages 876 some text to be translated
nl: %{some_placeholder} - nl languages 876 some text translated

source: %{some_placeholder} - nl languages 877 some text to be translated
nl: %{some_placeholder} - nl languages 877 some text translated

source: %{some_placeholder} - nl languages 878 some text to be translated
nl: %{some_placeholder} - nl languages 878 some text translated

source: %{some_placeholder} - nl languages 879 some text to be translated
nl: %{some_placeholder} - nl languages 879 some text translated

source: %{some_placeholder} - nl languages 880 some text to be translated
nl: %{some_placeholder} - nl languages 880 some text translated

source: %{some_placeholder} - nl languages 881 some text to be translated
nl: %{some_placeholder} - nl languages 881 some text translated

source: %{some_placeholder} - nl languages 882 some text to be translated
nl: %{some_placeholder} - nl languages 882 some text translated

source: %{some_placeholder} - nl languages 883 some text to be translated
nl: %{some_placeholder} - nl languages 883 some text translated

source: %{some_placeholder} - nl languages 884 some text to be translated
nl: %{some_placeholder} - nl languages 884 some text translated

source: %{some_placeholder} - nl languages 885 some text to be translated
nl: %{some_placeholder} - nl languages 885 some text translated

source: %{some_placeholder} - nl languages 886 some text to be translated
nl: %{some_placeholder} - nl languages 886 some text translated

source: %{some_placeholder} - nl languages 887 some text to be translated
nl: %{some_placeholder} - nl languages 887 some text translated

source: %{some_placeholder} - nl languages 888 some text to be translated
nl: %{some_placeholder} - nl languages 888 some text translated

source: %{some_placeholder} - nl languages 889 some text to be translated
nl: %{some_placeholder} - nl languages 889 some text translated

source: %{some_placeholder} - nl languages 890 some text to be translated
nl: %{some_placeholder} - nl languages 890 some text translated

source: %{some_placeholder} - nl languages 891 some text to be translated
nl: %{some_placeholder} - nl languages 891 some text translated

source: %{some_placeholder} - nl languages 892 some text to be translated
nl: %{some_placeholder} - nl languages 892 some text translated

source: %{some_placeholder} - nl languages 893 some text to be translated
nl: %{some_placeholder} - nl languages 893 some text translated

source: %{some_placeholder} - nl languages 894 some text to be translated
nl: %{some_placeholder} - nl languages 894 some text translated

source: %{some_placeholder} - nl languages 895 some text to be translated
nl: %{some_placeholder} - nl languages 895 some text translated

source: %{some_placeholder} - nl languages 896 some text to be translated
nl: %{some_placeholder} - nl languages 896 some text translated

source: %{some_placeholder} - nl languages 897 some text to be translated
nl: %{some_placeholder} - nl languages 897 some text translated

source: %{some_placeholder} - nl languages 898 some text to be translated
nl: %{some_placeholder} - nl languages 898 some text translated

source: %{some_placeholder} - nl languages 899 some text to be translated
nl: %{some_placeholder} - nl languages 899 some text translated

source: %{some_placeholder} - nl languages 900 some text to be translated
nl: %{some_placeholder} - nl languages 900 some text translated
