Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/languages.po
Languages: nl

source: %{some_placeholder} - nl languages 345 some text to be translated
nl: %{some_placeholder} - nl languages 345 some text translated

source: %{some_placeholder} - nl languages 346 some text to be translated
nl: %{some_placeholder} - nl languages 346 some text translated

source: %{some_placeholder} - nl languages 347 some text to be translated
nl: %{some_placeholder} - nl languages 347 some text translated

source: %{some_placeholder} - nl languages 348 some text to be translated
nl: %{some_placeholder} - nl languages 348 some text translated

source: %{some_placeholder} - nl languages 349 some text to be translated
nl: %{some_placeholder} - nl languages 349 some text translated

source: %{some_placeholder} - nl languages 350 some text to be translated
nl: %{some_placeholder} - nl languages 350 some text translated

source: %{some_placeholder} - nl languages 351 some text to be translated
nl: %{some_placeholder} - nl languages 351 some text translated

source: %{some_placeholder} - nl languages 352 some text to be translated
nl: %{some_placeholder} - nl languages 352 some text translated

source: %{some_placeholder} - nl languages 353 some text to be translated
nl: %{some_placeholder} - nl languages 353 some text translated

source: %{some_placeholder} - nl languages 354 some text to be translated
nl: %{some_placeholder} - nl languages 354 some text translated

source: %{some_placeholder} - nl languages 355 some text to be translated
nl: %{some_placeholder} - nl languages 355 some text translated

source: %{some_placeholder} - nl languages 356 some text to be translated
nl: %{some_placeholder} - nl languages 356 some text translated

source: %{some_placeholder} - nl languages 357 some text to be translated
nl: %{some_placeholder} - nl languages 357 some text translated

source: %{some_placeholder} - nl languages 358 some text to be translated
nl: %{some_placeholder} - nl languages 358 some text translated

source: %{some_placeholder} - nl languages 359 some text to be translated
nl: %{some_placeholder} - nl languages 359 some text translated

source: %{some_placeholder} - nl languages 360 some text to be translated
nl: %{some_placeholder} - nl languages 360 some text translated

source: %{some_placeholder} - nl languages 361 some text to be translated
nl: %{some_placeholder} - nl languages 361 some text translated

source: %{some_placeholder} - nl languages 362 some text to be translated
nl: %{some_placeholder} - nl languages 362 some text translated

source: %{some_placeholder} - nl languages 363 some text to be translated
nl: %{some_placeholder} - nl languages 363 some text translated

source: %{some_placeholder} - nl languages 364 some text to be translated
nl: %{some_placeholder} - nl languages 364 some text translated

source: %{some_placeholder} - nl languages 365 some text to be translated
nl: %{some_placeholder} - nl languages 365 some text translated

source: %{some_placeholder} - nl languages 366 some text to be translated
nl: %{some_placeholder} - nl languages 366 some text translated

source: %{some_placeholder} - nl languages 367 some text to be translated
nl: %{some_placeholder} - nl languages 367 some text translated

source: %{some_placeholder} - nl languages 368 some text to be translated
nl: %{some_placeholder} - nl languages 368 some text translated

source: %{some_placeholder} - nl languages 369 some text to be translated
nl: %{some_placeholder} - nl languages 369 some text translated

source: %{some_placeholder} - nl languages 370 some text to be translated
nl: %{some_placeholder} - nl languages 370 some text translated

source: %{some_placeholder} - nl languages 371 some text to be translated
nl: %{some_placeholder} - nl languages 371 some text translated

source: %{some_placeholder} - nl languages 372 some text to be translated
nl: %{some_placeholder} - nl languages 372 some text translated

source: %{some_placeholder} - nl languages 373 some text to be translated
nl: %{some_placeholder} - nl languages 373 some text translated

source: %{some_placeholder} - nl languages 374 some text to be translated
nl: %{some_placeholder} - nl languages 374 some text translated

source: %{some_placeholder} - nl languages 375 some text to be translated
nl: %{some_placeholder} - nl languages 375 some text translated

source: %{some_placeholder} - nl languages 376 some text to be translated
nl: %{some_placeholder} - nl languages 376 some text translated

source: %{some_placeholder} - nl languages 377 some text to be translated
nl: %{some_placeholder} - nl languages 377 some text translated

source: %{some_placeholder} - nl languages 378 some text to be translated
nl: %{some_placeholder} - nl languages 378 some text translated

source: %{some_placeholder} - nl languages 379 some text to be translated
nl: %{some_placeholder} - nl languages 379 some text translated

source: %{some_placeholder} - nl languages 380 some text to be translated
nl: %{some_placeholder} - nl languages 380 some text translated

source: %{some_placeholder} - nl languages 381 some text to be translated
nl: %{some_placeholder} - nl languages 381 some text translated

source: %{some_placeholder} - nl languages 382 some text to be translated
nl: %{some_placeholder} - nl languages 382 some text translated

source: %{some_placeholder} - nl languages 383 some text to be translated
nl: %{some_placeholder} - nl languages 383 some text translated

source: %{some_placeholder} - nl languages 384 some text to be translated
nl: %{some_placeholder} - nl languages 384 some text translated

source: %{some_placeholder} - nl languages 385 some text to be translated
nl: %{some_placeholder} - nl languages 385 some text translated

source: %{some_placeholder} - nl languages 386 some text to be translated
nl: %{some_placeholder} - nl languages 386 some text translated

source: %{some_placeholder} - nl languages 387 some text to be translated
nl: %{some_placeholder} - nl languages 387 some text translated

source: %{some_placeholder} - nl languages 388 some text to be translated
nl: %{some_placeholder} - nl languages 388 some text translated

source: %{some_placeholder} - nl languages 389 some text to be translated
nl: %{some_placeholder} - nl languages 389 some text translated

source: %{some_placeholder} - nl languages 390 some text to be translated
nl: %{some_placeholder} - nl languages 390 some text translated

source: %{some_placeholder} - nl languages 391 some text to be translated
nl: %{some_placeholder} - nl languages 391 some text translated

source: %{some_placeholder} - nl languages 392 some text to be translated
nl: %{some_placeholder} - nl languages 392 some text translated

source: %{some_placeholder} - nl languages 393 some text to be translated
nl: %{some_placeholder} - nl languages 393 some text translated

source: %{some_placeholder} - nl languages 394 some text to be translated
nl: %{some_placeholder} - nl languages 394 some text translated

source: %{some_placeholder} - nl languages 395 some text to be translated
nl: %{some_placeholder} - nl languages 395 some text translated

source: %{some_placeholder} - nl languages 396 some text to be translated
nl: %{some_placeholder} - nl languages 396 some text translated

source: %{some_placeholder} - nl languages 397 some text to be translated
nl: %{some_placeholder} - nl languages 397 some text translated

source: %{some_placeholder} - nl languages 398 some text to be translated
nl: %{some_placeholder} - nl languages 398 some text translated

source: %{some_placeholder} - nl languages 399 some text to be translated
nl: %{some_placeholder} - nl languages 399 some text translated

source: %{some_placeholder} - nl languages 400 some text to be translated
nl: %{some_placeholder} - nl languages 400 some text translated

source: %{some_placeholder} - nl languages 401 some text to be translated
nl: %{some_placeholder} - nl languages 401 some text translated

source: %{some_placeholder} - nl languages 402 some text to be translated
nl: %{some_placeholder} - nl languages 402 some text translated

source: %{some_placeholder} - nl languages 403 some text to be translated
nl: %{some_placeholder} - nl languages 403 some text translated

source: %{some_placeholder} - nl languages 404 some text to be translated
nl: %{some_placeholder} - nl languages 404 some text translated

source: %{some_placeholder} - nl languages 405 some text to be translated
nl: %{some_placeholder} - nl languages 405 some text translated

source: %{some_placeholder} - nl languages 406 some text to be translated
nl: %{some_placeholder} - nl languages 406 some text translated

source: %{some_placeholder} - nl languages 407 some text to be translated
nl: %{some_placeholder} - nl languages 407 some text translated

source: %{some_placeholder} - nl languages 408 some text to be translated
nl: %{some_placeholder} - nl languages 408 some text translated

source: %{some_placeholder} - nl languages 409 some text to be translated
nl: %{some_placeholder} - nl languages 409 some text translated

source: %{some_placeholder} - nl languages 410 some text to be translated
nl: %{some_placeholder} - nl languages 410 some text translated

source: %{some_placeholder} - nl languages 411 some text to be translated
nl: %{some_placeholder} - nl languages 411 some text translated

source: %{some_placeholder} - nl languages 412 some text to be translated
nl: %{some_placeholder} - nl languages 412 some text translated

source: %{some_placeholder} - nl languages 413 some text to be translated
nl: %{some_placeholder} - nl languages 413 some text translated

source: %{some_placeholder} - nl languages 414 some text to be translated
nl: %{some_placeholder} - nl languages 414 some text translated

source: %{some_placeholder} - nl languages 415 some text to be translated
nl: %{some_placeholder} - nl languages 415 some text translated

source: %{some_placeholder} - nl languages 416 some text to be translated
nl: %{some_placeholder} - nl languages 416 some text translated

source: %{some_placeholder} - nl languages 417 some text to be translated
nl: %{some_placeholder} - nl languages 417 some text translated

source: %{some_placeholder} - nl languages 418 some text to be translated
nl: %{some_placeholder} - nl languages 418 some text translated

source: %{some_placeholder} - nl languages 419 some text to be translated
nl: %{some_placeholder} - nl languages 419 some text translated

source: %{some_placeholder} - nl languages 420 some text to be translated
nl: %{some_placeholder} - nl languages 420 some text translated

source: %{some_placeholder} - nl languages 421 some text to be translated
nl: %{some_placeholder} - nl languages 421 some text translated

source: %{some_placeholder} - nl languages 422 some text to be translated
nl: %{some_placeholder} - nl languages 422 some text translated

source: %{some_placeholder} - nl languages 423 some text to be translated
nl: %{some_placeholder} - nl languages 423 some text translated

source: %{some_placeholder} - nl languages 424 some text to be translated
nl: %{some_placeholder} - nl languages 424 some text translated

source: %{some_placeholder} - nl languages 425 some text to be translated
nl: %{some_placeholder} - nl languages 425 some text translated

source: %{some_placeholder} - nl languages 426 some text to be translated
nl: %{some_placeholder} - nl languages 426 some text translated

source: %{some_placeholder} - nl languages 427 some text to be translated
nl: %{some_placeholder} - nl languages 427 some text translated

source: %{some_placeholder} - nl languages 428 some text to be translated
nl: %{some_placeholder} - nl languages 428 some text translated

source: %{some_placeholder} - nl languages 429 some text to be translated
nl: %{some_placeholder} - nl languages 429 some text translated

source: %{some_placeholder} - nl languages 430 some text to be translated
nl: %{some_placeholder} - nl languages 430 some text translated

source: %{some_placeholder} - nl languages 431 some text to be translated
nl: %{some_placeholder} - nl languages 431 some text translated

source: %{some_placeholder} - nl languages 432 some text to be translated
nl: %{some_placeholder} - nl languages 432 some text translated

source: %{some_placeholder} - nl languages 433 some text to be translated
nl: %{some_placeholder} - nl languages 433 some text translated

source: %{some_placeholder} - nl languages 434 some text to be translated
nl: %{some_placeholder} - nl languages 434 some text translated

source: %{some_placeholder} - nl languages 435 some text to be translated
nl: %{some_placeholder} - nl languages 435 some text translated

source: %{some_placeholder} - nl languages 436 some text to be translated
nl: %{some_placeholder} - nl languages 436 some text translated

source: %{some_placeholder} - nl languages 437 some text to be translated
nl: %{some_placeholder} - nl languages 437 some text translated

source: %{some_placeholder} - nl languages 438 some text to be translated
nl: %{some_placeholder} - nl languages 438 some text translated

source: %{some_placeholder} - nl languages 439 some text to be translated
nl: %{some_placeholder} - nl languages 439 some text translated

source: %{some_placeholder} - nl languages 440 some text to be translated
nl: %{some_placeholder} - nl languages 440 some text translated

source: %{some_placeholder} - nl languages 441 some text to be translated
nl: %{some_placeholder} - nl languages 441 some text translated

source: %{some_placeholder} - nl languages 442 some text to be translated
nl: %{some_placeholder} - nl languages 442 some text translated

source: %{some_placeholder} - nl languages 443 some text to be translated
nl: %{some_placeholder} - nl languages 443 some text translated

source: %{some_placeholder} - nl languages 444 some text to be translated
nl: %{some_placeholder} - nl languages 444 some text translated

source: %{some_placeholder} - nl languages 445 some text to be translated
nl: %{some_placeholder} - nl languages 445 some text translated

source: %{some_placeholder} - nl languages 446 some text to be translated
nl: %{some_placeholder} - nl languages 446 some text translated

source: %{some_placeholder} - nl languages 447 some text to be translated
nl: %{some_placeholder} - nl languages 447 some text translated

source: %{some_placeholder} - nl languages 448 some text to be translated
nl: %{some_placeholder} - nl languages 448 some text translated

source: %{some_placeholder} - nl languages 449 some text to be translated
nl: %{some_placeholder} - nl languages 449 some text translated

source: %{some_placeholder} - nl languages 450 some text to be translated
nl: %{some_placeholder} - nl languages 450 some text translated

source: %{some_placeholder} - nl languages 451 some text to be translated
nl: %{some_placeholder} - nl languages 451 some text translated

source: %{some_placeholder} - nl languages 452 some text to be translated
nl: %{some_placeholder} - nl languages 452 some text translated

source: %{some_placeholder} - nl languages 453 some text to be translated
nl: %{some_placeholder} - nl languages 453 some text translated

source: %{some_placeholder} - nl languages 454 some text to be translated
nl: %{some_placeholder} - nl languages 454 some text translated

source: %{some_placeholder} - nl languages 455 some text to be translated
nl: %{some_placeholder} - nl languages 455 some text translated

source: %{some_placeholder} - nl languages 456 some text to be translated
nl: %{some_placeholder} - nl languages 456 some text translated

source: %{some_placeholder} - nl languages 457 some text to be translated
nl: %{some_placeholder} - nl languages 457 some text translated

source: %{some_placeholder} - nl languages 458 some text to be translated
nl: %{some_placeholder} - nl languages 458 some text translated

source: %{some_placeholder} - nl languages 459 some text to be translated
nl: %{some_placeholder} - nl languages 459 some text translated

source: %{some_placeholder} - nl languages 460 some text to be translated
nl: %{some_placeholder} - nl languages 460 some text translated

source: %{some_placeholder} - nl languages 461 some text to be translated
nl: %{some_placeholder} - nl languages 461 some text translated

source: %{some_placeholder} - nl languages 462 some text to be translated
nl: %{some_placeholder} - nl languages 462 some text translated

source: %{some_placeholder} - nl languages 463 some text to be translated
nl: %{some_placeholder} - nl languages 463 some text translated

source: %{some_placeholder} - nl languages 464 some text to be translated
nl: %{some_placeholder} - nl languages 464 some text translated

source: %{some_placeholder} - nl languages 465 some text to be translated
nl: %{some_placeholder} - nl languages 465 some text translated

source: %{some_placeholder} - nl languages 466 some text to be translated
nl: %{some_placeholder} - nl languages 466 some text translated

source: %{some_placeholder} - nl languages 467 some text to be translated
nl: %{some_placeholder} - nl languages 467 some text translated

source: %{some_placeholder} - nl languages 468 some text to be translated
nl: %{some_placeholder} - nl languages 468 some text translated

source: %{some_placeholder} - nl languages 469 some text to be translated
nl: %{some_placeholder} - nl languages 469 some text translated

source: %{some_placeholder} - nl languages 470 some text to be translated
nl: %{some_placeholder} - nl languages 470 some text translated

source: %{some_placeholder} - nl languages 471 some text to be translated
nl: %{some_placeholder} - nl languages 471 some text translated

source: %{some_placeholder} - nl languages 472 some text to be translated
nl: %{some_placeholder} - nl languages 472 some text translated

source: %{some_placeholder} - nl languages 473 some text to be translated
nl: %{some_placeholder} - nl languages 473 some text translated

source: %{some_placeholder} - nl languages 474 some text to be translated
nl: %{some_placeholder} - nl languages 474 some text translated

source: %{some_placeholder} - nl languages 475 some text to be translated
nl: %{some_placeholder} - nl languages 475 some text translated

source: %{some_placeholder} - nl languages 476 some text to be translated
nl: %{some_placeholder} - nl languages 476 some text translated

source: %{some_placeholder} - nl languages 477 some text to be translated
nl: %{some_placeholder} - nl languages 477 some text translated

source: %{some_placeholder} - nl languages 478 some text to be translated
nl: %{some_placeholder} - nl languages 478 some text translated

source: %{some_placeholder} - nl languages 479 some text to be translated
nl: %{some_placeholder} - nl languages 479 some text translated

source: %{some_placeholder} - nl languages 480 some text to be translated
nl: %{some_placeholder} - nl languages 480 some text translated

source: %{some_placeholder} - nl languages 481 some text to be translated
nl: %{some_placeholder} - nl languages 481 some text translated

source: %{some_placeholder} - nl languages 482 some text to be translated
nl: %{some_placeholder} - nl languages 482 some text translated

source: %{some_placeholder} - nl languages 483 some text to be translated
nl: %{some_placeholder} - nl languages 483 some text translated

source: %{some_placeholder} - nl languages 484 some text to be translated
nl: %{some_placeholder} - nl languages 484 some text translated

source: %{some_placeholder} - nl languages 485 some text to be translated
nl: %{some_placeholder} - nl languages 485 some text translated

source: %{some_placeholder} - nl languages 486 some text to be translated
nl: %{some_placeholder} - nl languages 486 some text translated

source: %{some_placeholder} - nl languages 487 some text to be translated
nl: %{some_placeholder} - nl languages 487 some text translated

source: %{some_placeholder} - nl languages 488 some text to be translated
nl: %{some_placeholder} - nl languages 488 some text translated

source: %{some_placeholder} - nl languages 489 some text to be translated
nl: %{some_placeholder} - nl languages 489 some text translated

source: %{some_placeholder} - nl languages 490 some text to be translated
nl: %{some_placeholder} - nl languages 490 some text translated

source: %{some_placeholder} - nl languages 491 some text to be translated
nl: %{some_placeholder} - nl languages 491 some text translated

source: %{some_placeholder} - nl languages 492 some text to be translated
nl: %{some_placeholder} - nl languages 492 some text translated

source: %{some_placeholder} - nl languages 493 some text to be translated
nl: %{some_placeholder} - nl languages 493 some text translated

source: %{some_placeholder} - nl languages 494 some text to be translated
nl: %{some_placeholder} - nl languages 494 some text translated

source: %{some_placeholder} - nl languages 495 some text to be translated
nl: %{some_placeholder} - nl languages 495 some text translated

source: %{some_placeholder} - nl languages 496 some text to be translated
nl: %{some_placeholder} - nl languages 496 some text translated

source: %{some_placeholder} - nl languages 497 some text to be translated
nl: %{some_placeholder} - nl languages 497 some text translated

source: %{some_placeholder} - nl languages 498 some text to be translated
nl: %{some_placeholder} - nl languages 498 some text translated

source: %{some_placeholder} - nl languages 499 some text to be translated
nl: %{some_placeholder} - nl languages 499 some text translated

source: %{some_placeholder} - nl languages 500 some text to be translated
nl: %{some_placeholder} - nl languages 500 some text translated

source: %{some_placeholder} - nl languages 501 some text to be translated
nl: %{some_placeholder} - nl languages 501 some text translated

source: %{some_placeholder} - nl languages 502 some text to be translated
nl: %{some_placeholder} - nl languages 502 some text translated

source: %{some_placeholder} - nl languages 503 some text to be translated
nl: %{some_placeholder} - nl languages 503 some text translated

source: %{some_placeholder} - nl languages 504 some text to be translated
nl: %{some_placeholder} - nl languages 504 some text translated

source: %{some_placeholder} - nl languages 505 some text to be translated
nl: %{some_placeholder} - nl languages 505 some text translated

source: %{some_placeholder} - nl languages 506 some text to be translated
nl: %{some_placeholder} - nl languages 506 some text translated

source: %{some_placeholder} - nl languages 507 some text to be translated
nl: %{some_placeholder} - nl languages 507 some text translated

source: %{some_placeholder} - nl languages 508 some text to be translated
nl: %{some_placeholder} - nl languages 508 some text translated

source: %{some_placeholder} - nl languages 509 some text to be translated
nl: %{some_placeholder} - nl languages 509 some text translated

source: %{some_placeholder} - nl languages 510 some text to be translated
nl: %{some_placeholder} - nl languages 510 some text translated

source: %{some_placeholder} - nl languages 511 some text to be translated
nl: %{some_placeholder} - nl languages 511 some text translated

source: %{some_placeholder} - nl languages 512 some text to be translated
nl: %{some_placeholder} - nl languages 512 some text translated

source: %{some_placeholder} - nl languages 513 some text to be translated
nl: %{some_placeholder} - nl languages 513 some text translated

source: %{some_placeholder} - nl languages 514 some text to be translated
nl: %{some_placeholder} - nl languages 514 some text translated

source: %{some_placeholder} - nl languages 515 some text to be translated
nl: %{some_placeholder} - nl languages 515 some text translated
