Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/languages.po
Languages: nl

source: %{some_placeholder} - nl languages 1 some text to be translated
nl: %{some_placeholder} - nl languages 1 some text translated

source: %{some_placeholder} - nl languages 2 some text to be translated
nl: %{some_placeholder} - nl languages 2 some text translated

source: %{some_placeholder} - nl languages 3 some text to be translated
nl: %{some_placeholder} - nl languages 3 some text translated

source: %{some_placeholder} - nl languages 4 some text to be translated
nl: %{some_placeholder} - nl languages 4 some text translated

source: %{some_placeholder} - nl languages 5 some text to be translated
nl: %{some_placeholder} - nl languages 5 some text translated

source: %{some_placeholder} - nl languages 6 some text to be translated
nl: %{some_placeholder} - nl languages 6 some text translated

source: %{some_placeholder} - nl languages 7 some text to be translated
nl: %{some_placeholder} - nl languages 7 some text translated

source: %{some_placeholder} - nl languages 8 some text to be translated
nl: %{some_placeholder} - nl languages 8 some text translated

source: %{some_placeholder} - nl languages 9 some text to be translated
nl: %{some_placeholder} - nl languages 9 some text translated

source: %{some_placeholder} - nl languages 10 some text to be translated
nl: %{some_placeholder} - nl languages 10 some text translated

source: %{some_placeholder} - nl languages 11 some text to be translated
nl: %{some_placeholder} - nl languages 11 some text translated

source: %{some_placeholder} - nl languages 12 some text to be translated
nl: %{some_placeholder} - nl languages 12 some text translated

source: %{some_placeholder} - nl languages 13 some text to be translated
nl: %{some_placeholder} - nl languages 13 some text translated

source: %{some_placeholder} - nl languages 14 some text to be translated
nl: %{some_placeholder} - nl languages 14 some text translated

source: %{some_placeholder} - nl languages 15 some text to be translated
nl: %{some_placeholder} - nl languages 15 some text translated

source: %{some_placeholder} - nl languages 16 some text to be translated
nl: %{some_placeholder} - nl languages 16 some text translated

source: %{some_placeholder} - nl languages 17 some text to be translated
nl: %{some_placeholder} - nl languages 17 some text translated

source: %{some_placeholder} - nl languages 18 some text to be translated
nl: %{some_placeholder} - nl languages 18 some text translated

source: %{some_placeholder} - nl languages 19 some text to be translated
nl: %{some_placeholder} - nl languages 19 some text translated

source: %{some_placeholder} - nl languages 20 some text to be translated
nl: %{some_placeholder} - nl languages 20 some text translated

source: %{some_placeholder} - nl languages 21 some text to be translated
nl: %{some_placeholder} - nl languages 21 some text translated

source: %{some_placeholder} - nl languages 22 some text to be translated
nl: %{some_placeholder} - nl languages 22 some text translated

source: %{some_placeholder} - nl languages 23 some text to be translated
nl: %{some_placeholder} - nl languages 23 some text translated

source: %{some_placeholder} - nl languages 24 some text to be translated
nl: %{some_placeholder} - nl languages 24 some text translated

source: %{some_placeholder} - nl languages 25 some text to be translated
nl: %{some_placeholder} - nl languages 25 some text translated

source: %{some_placeholder} - nl languages 26 some text to be translated
nl: %{some_placeholder} - nl languages 26 some text translated

source: %{some_placeholder} - nl languages 27 some text to be translated
nl: %{some_placeholder} - nl languages 27 some text translated

source: %{some_placeholder} - nl languages 28 some text to be translated
nl: %{some_placeholder} - nl languages 28 some text translated

source: %{some_placeholder} - nl languages 29 some text to be translated
nl: %{some_placeholder} - nl languages 29 some text translated

source: %{some_placeholder} - nl languages 30 some text to be translated
nl: %{some_placeholder} - nl languages 30 some text translated

source: %{some_placeholder} - nl languages 31 some text to be translated
nl: %{some_placeholder} - nl languages 31 some text translated

source: %{some_placeholder} - nl languages 32 some text to be translated
nl: %{some_placeholder} - nl languages 32 some text translated

source: %{some_placeholder} - nl languages 33 some text to be translated
nl: %{some_placeholder} - nl languages 33 some text translated

source: %{some_placeholder} - nl languages 34 some text to be translated
nl: %{some_placeholder} - nl languages 34 some text translated

source: %{some_placeholder} - nl languages 35 some text to be translated
nl: %{some_placeholder} - nl languages 35 some text translated

source: %{some_placeholder} - nl languages 36 some text to be translated
nl: %{some_placeholder} - nl languages 36 some text translated

source: %{some_placeholder} - nl languages 37 some text to be translated
nl: %{some_placeholder} - nl languages 37 some text translated

source: %{some_placeholder} - nl languages 38 some text to be translated
nl: %{some_placeholder} - nl languages 38 some text translated

source: %{some_placeholder} - nl languages 39 some text to be translated
nl: %{some_placeholder} - nl languages 39 some text translated

source: %{some_placeholder} - nl languages 40 some text to be translated
nl: %{some_placeholder} - nl languages 40 some text translated

source: %{some_placeholder} - nl languages 41 some text to be translated
nl: %{some_placeholder} - nl languages 41 some text translated

source: %{some_placeholder} - nl languages 42 some text to be translated
nl: %{some_placeholder} - nl languages 42 some text translated

source: %{some_placeholder} - nl languages 43 some text to be translated
nl: %{some_placeholder} - nl languages 43 some text translated

source: %{some_placeholder} - nl languages 44 some text to be translated
nl: %{some_placeholder} - nl languages 44 some text translated

source: %{some_placeholder} - nl languages 45 some text to be translated
nl: %{some_placeholder} - nl languages 45 some text translated

source: %{some_placeholder} - nl languages 46 some text to be translated
nl: %{some_placeholder} - nl languages 46 some text translated

source: %{some_placeholder} - nl languages 47 some text to be translated
nl: %{some_placeholder} - nl languages 47 some text translated

source: %{some_placeholder} - nl languages 48 some text to be translated
nl: %{some_placeholder} - nl languages 48 some text translated

source: %{some_placeholder} - nl languages 49 some text to be translated
nl: %{some_placeholder} - nl languages 49 some text translated

source: %{some_placeholder} - nl languages 50 some text to be translated
nl: %{some_placeholder} - nl languages 50 some text translated

source: %{some_placeholder} - nl languages 51 some text to be translated
nl: %{some_placeholder} - nl languages 51 some text translated

source: %{some_placeholder} - nl languages 52 some text to be translated
nl: %{some_placeholder} - nl languages 52 some text translated

source: %{some_placeholder} - nl languages 53 some text to be translated
nl: %{some_placeholder} - nl languages 53 some text translated

source: %{some_placeholder} - nl languages 54 some text to be translated
nl: %{some_placeholder} - nl languages 54 some text translated

source: %{some_placeholder} - nl languages 55 some text to be translated
nl: %{some_placeholder} - nl languages 55 some text translated

source: %{some_placeholder} - nl languages 56 some text to be translated
nl: %{some_placeholder} - nl languages 56 some text translated

source: %{some_placeholder} - nl languages 57 some text to be translated
nl: %{some_placeholder} - nl languages 57 some text translated

source: %{some_placeholder} - nl languages 58 some text to be translated
nl: %{some_placeholder} - nl languages 58 some text translated

source: %{some_placeholder} - nl languages 59 some text to be translated
nl: %{some_placeholder} - nl languages 59 some text translated

source: %{some_placeholder} - nl languages 60 some text to be translated
nl: %{some_placeholder} - nl languages 60 some text translated

source: %{some_placeholder} - nl languages 61 some text to be translated
nl: %{some_placeholder} - nl languages 61 some text translated

source: %{some_placeholder} - nl languages 62 some text to be translated
nl: %{some_placeholder} - nl languages 62 some text translated

source: %{some_placeholder} - nl languages 63 some text to be translated
nl: %{some_placeholder} - nl languages 63 some text translated

source: %{some_placeholder} - nl languages 64 some text to be translated
nl: %{some_placeholder} - nl languages 64 some text translated

source: %{some_placeholder} - nl languages 65 some text to be translated
nl: %{some_placeholder} - nl languages 65 some text translated

source: %{some_placeholder} - nl languages 66 some text to be translated
nl: %{some_placeholder} - nl languages 66 some text translated

source: %{some_placeholder} - nl languages 67 some text to be translated
nl: %{some_placeholder} - nl languages 67 some text translated

source: %{some_placeholder} - nl languages 68 some text to be translated
nl: %{some_placeholder} - nl languages 68 some text translated

source: %{some_placeholder} - nl languages 69 some text to be translated
nl: %{some_placeholder} - nl languages 69 some text translated

source: %{some_placeholder} - nl languages 70 some text to be translated
nl: %{some_placeholder} - nl languages 70 some text translated

source: %{some_placeholder} - nl languages 71 some text to be translated
nl: %{some_placeholder} - nl languages 71 some text translated

source: %{some_placeholder} - nl languages 72 some text to be translated
nl: %{some_placeholder} - nl languages 72 some text translated

source: %{some_placeholder} - nl languages 73 some text to be translated
nl: %{some_placeholder} - nl languages 73 some text translated

source: %{some_placeholder} - nl languages 74 some text to be translated
nl: %{some_placeholder} - nl languages 74 some text translated

source: %{some_placeholder} - nl languages 75 some text to be translated
nl: %{some_placeholder} - nl languages 75 some text translated

source: %{some_placeholder} - nl languages 76 some text to be translated
nl: %{some_placeholder} - nl languages 76 some text translated

source: %{some_placeholder} - nl languages 77 some text to be translated
nl: %{some_placeholder} - nl languages 77 some text translated

source: %{some_placeholder} - nl languages 78 some text to be translated
nl: %{some_placeholder} - nl languages 78 some text translated

source: %{some_placeholder} - nl languages 79 some text to be translated
nl: %{some_placeholder} - nl languages 79 some text translated

source: %{some_placeholder} - nl languages 80 some text to be translated
nl: %{some_placeholder} - nl languages 80 some text translated

source: %{some_placeholder} - nl languages 81 some text to be translated
nl: %{some_placeholder} - nl languages 81 some text translated

source: %{some_placeholder} - nl languages 82 some text to be translated
nl: %{some_placeholder} - nl languages 82 some text translated

source: %{some_placeholder} - nl languages 83 some text to be translated
nl: %{some_placeholder} - nl languages 83 some text translated

source: %{some_placeholder} - nl languages 84 some text to be translated
nl: %{some_placeholder} - nl languages 84 some text translated

source: %{some_placeholder} - nl languages 85 some text to be translated
nl: %{some_placeholder} - nl languages 85 some text translated

source: %{some_placeholder} - nl languages 86 some text to be translated
nl: %{some_placeholder} - nl languages 86 some text translated

source: %{some_placeholder} - nl languages 87 some text to be translated
nl: %{some_placeholder} - nl languages 87 some text translated

source: %{some_placeholder} - nl languages 88 some text to be translated
nl: %{some_placeholder} - nl languages 88 some text translated

source: %{some_placeholder} - nl languages 89 some text to be translated
nl: %{some_placeholder} - nl languages 89 some text translated

source: %{some_placeholder} - nl languages 90 some text to be translated
nl: %{some_placeholder} - nl languages 90 some text translated

source: %{some_placeholder} - nl languages 91 some text to be translated
nl: %{some_placeholder} - nl languages 91 some text translated

source: %{some_placeholder} - nl languages 92 some text to be translated
nl: %{some_placeholder} - nl languages 92 some text translated

source: %{some_placeholder} - nl languages 93 some text to be translated
nl: %{some_placeholder} - nl languages 93 some text translated

source: %{some_placeholder} - nl languages 94 some text to be translated
nl: %{some_placeholder} - nl languages 94 some text translated

source: %{some_placeholder} - nl languages 95 some text to be translated
nl: %{some_placeholder} - nl languages 95 some text translated

source: %{some_placeholder} - nl languages 96 some text to be translated
nl: %{some_placeholder} - nl languages 96 some text translated

source: %{some_placeholder} - nl languages 97 some text to be translated
nl: %{some_placeholder} - nl languages 97 some text translated

source: %{some_placeholder} - nl languages 98 some text to be translated
nl: %{some_placeholder} - nl languages 98 some text translated

source: %{some_placeholder} - nl languages 99 some text to be translated
nl: %{some_placeholder} - nl languages 99 some text translated

source: %{some_placeholder} - nl languages 100 some text to be translated
nl: %{some_placeholder} - nl languages 100 some text translated

source: %{some_placeholder} - nl languages 101 some text to be translated
nl: %{some_placeholder} - nl languages 101 some text translated

source: %{some_placeholder} - nl languages 102 some text to be translated
nl: %{some_placeholder} - nl languages 102 some text translated

source: %{some_placeholder} - nl languages 103 some text to be translated
nl: %{some_placeholder} - nl languages 103 some text translated

source: %{some_placeholder} - nl languages 104 some text to be translated
nl: %{some_placeholder} - nl languages 104 some text translated

source: %{some_placeholder} - nl languages 105 some text to be translated
nl: %{some_placeholder} - nl languages 105 some text translated

source: %{some_placeholder} - nl languages 106 some text to be translated
nl: %{some_placeholder} - nl languages 106 some text translated

source: %{some_placeholder} - nl languages 107 some text to be translated
nl: %{some_placeholder} - nl languages 107 some text translated

source: %{some_placeholder} - nl languages 108 some text to be translated
nl: %{some_placeholder} - nl languages 108 some text translated

source: %{some_placeholder} - nl languages 109 some text to be translated
nl: %{some_placeholder} - nl languages 109 some text translated

source: %{some_placeholder} - nl languages 110 some text to be translated
nl: %{some_placeholder} - nl languages 110 some text translated

source: %{some_placeholder} - nl languages 111 some text to be translated
nl: %{some_placeholder} - nl languages 111 some text translated

source: %{some_placeholder} - nl languages 112 some text to be translated
nl: %{some_placeholder} - nl languages 112 some text translated

source: %{some_placeholder} - nl languages 113 some text to be translated
nl: %{some_placeholder} - nl languages 113 some text translated

source: %{some_placeholder} - nl languages 114 some text to be translated
nl: %{some_placeholder} - nl languages 114 some text translated

source: %{some_placeholder} - nl languages 115 some text to be translated
nl: %{some_placeholder} - nl languages 115 some text translated

source: %{some_placeholder} - nl languages 116 some text to be translated
nl: %{some_placeholder} - nl languages 116 some text translated

source: %{some_placeholder} - nl languages 117 some text to be translated
nl: %{some_placeholder} - nl languages 117 some text translated

source: %{some_placeholder} - nl languages 118 some text to be translated
nl: %{some_placeholder} - nl languages 118 some text translated

source: %{some_placeholder} - nl languages 119 some text to be translated
nl: %{some_placeholder} - nl languages 119 some text translated

source: %{some_placeholder} - nl languages 120 some text to be translated
nl: %{some_placeholder} - nl languages 120 some text translated

source: %{some_placeholder} - nl languages 121 some text to be translated
nl: %{some_placeholder} - nl languages 121 some text translated

source: %{some_placeholder} - nl languages 122 some text to be translated
nl: %{some_placeholder} - nl languages 122 some text translated

source: %{some_placeholder} - nl languages 123 some text to be translated
nl: %{some_placeholder} - nl languages 123 some text translated

source: %{some_placeholder} - nl languages 124 some text to be translated
nl: %{some_placeholder} - nl languages 124 some text translated

source: %{some_placeholder} - nl languages 125 some text to be translated
nl: %{some_placeholder} - nl languages 125 some text translated

source: %{some_placeholder} - nl languages 126 some text to be translated
nl: %{some_placeholder} - nl languages 126 some text translated

source: %{some_placeholder} - nl languages 127 some text to be translated
nl: %{some_placeholder} - nl languages 127 some text translated

source: %{some_placeholder} - nl languages 128 some text to be translated
nl: %{some_placeholder} - nl languages 128 some text translated

source: %{some_placeholder} - nl languages 129 some text to be translated
nl: %{some_placeholder} - nl languages 129 some text translated

source: %{some_placeholder} - nl languages 130 some text to be translated
nl: %{some_placeholder} - nl languages 130 some text translated

source: %{some_placeholder} - nl languages 131 some text to be translated
nl: %{some_placeholder} - nl languages 131 some text translated

source: %{some_placeholder} - nl languages 132 some text to be translated
nl: %{some_placeholder} - nl languages 132 some text translated

source: %{some_placeholder} - nl languages 133 some text to be translated
nl: %{some_placeholder} - nl languages 133 some text translated

source: %{some_placeholder} - nl languages 134 some text to be translated
nl: %{some_placeholder} - nl languages 134 some text translated

source: %{some_placeholder} - nl languages 135 some text to be translated
nl: %{some_placeholder} - nl languages 135 some text translated

source: %{some_placeholder} - nl languages 136 some text to be translated
nl: %{some_placeholder} - nl languages 136 some text translated

source: %{some_placeholder} - nl languages 137 some text to be translated
nl: %{some_placeholder} - nl languages 137 some text translated

source: %{some_placeholder} - nl languages 138 some text to be translated
nl: %{some_placeholder} - nl languages 138 some text translated

source: %{some_placeholder} - nl languages 139 some text to be translated
nl: %{some_placeholder} - nl languages 139 some text translated

source: %{some_placeholder} - nl languages 140 some text to be translated
nl: %{some_placeholder} - nl languages 140 some text translated

source: %{some_placeholder} - nl languages 141 some text to be translated
nl: %{some_placeholder} - nl languages 141 some text translated

source: %{some_placeholder} - nl languages 142 some text to be translated
nl: %{some_placeholder} - nl languages 142 some text translated

source: %{some_placeholder} - nl languages 143 some text to be translated
nl: %{some_placeholder} - nl languages 143 some text translated

source: %{some_placeholder} - nl languages 144 some text to be translated
nl: %{some_placeholder} - nl languages 144 some text translated

source: %{some_placeholder} - nl languages 145 some text to be translated
nl: %{some_placeholder} - nl languages 145 some text translated

source: %{some_placeholder} - nl languages 146 some text to be translated
nl: %{some_placeholder} - nl languages 146 some text translated

source: %{some_placeholder} - nl languages 147 some text to be translated
nl: %{some_placeholder} - nl languages 147 some text translated

source: %{some_placeholder} - nl languages 148 some text to be translated
nl: %{some_placeholder} - nl languages 148 some text translated

source: %{some_placeholder} - nl languages 149 some text to be translated
nl: %{some_placeholder} - nl languages 149 some text translated

source: %{some_placeholder} - nl languages 150 some text to be translated
nl: %{some_placeholder} - nl languages 150 some text translated

source: %{some_placeholder} - nl languages 151 some text to be translated
nl: %{some_placeholder} - nl languages 151 some text translated

source: %{some_placeholder} - nl languages 152 some text to be translated
nl: %{some_placeholder} - nl languages 152 some text translated

source: %{some_placeholder} - nl languages 153 some text to be translated
nl: %{some_placeholder} - nl languages 153 some text translated

source: %{some_placeholder} - nl languages 154 some text to be translated
nl: %{some_placeholder} - nl languages 154 some text translated

source: %{some_placeholder} - nl languages 155 some text to be translated
nl: %{some_placeholder} - nl languages 155 some text translated

source: %{some_placeholder} - nl languages 156 some text to be translated
nl: %{some_placeholder} - nl languages 156 some text translated

source: %{some_placeholder} - nl languages 157 some text to be translated
nl: %{some_placeholder} - nl languages 157 some text translated

source: %{some_placeholder} - nl languages 158 some text to be translated
nl: %{some_placeholder} - nl languages 158 some text translated

source: %{some_placeholder} - nl languages 159 some text to be translated
nl: %{some_placeholder} - nl languages 159 some text translated

source: %{some_placeholder} - nl languages 160 some text to be translated
nl: %{some_placeholder} - nl languages 160 some text translated

source: %{some_placeholder} - nl languages 161 some text to be translated
nl: %{some_placeholder} - nl languages 161 some text translated

source: %{some_placeholder} - nl languages 162 some text to be translated
nl: %{some_placeholder} - nl languages 162 some text translated

source: %{some_placeholder} - nl languages 163 some text to be translated
nl: %{some_placeholder} - nl languages 163 some text translated

source: %{some_placeholder} - nl languages 164 some text to be translated
nl: %{some_placeholder} - nl languages 164 some text translated

source: %{some_placeholder} - nl languages 165 some text to be translated
nl: %{some_placeholder} - nl languages 165 some text translated

source: %{some_placeholder} - nl languages 166 some text to be translated
nl: %{some_placeholder} - nl languages 166 some text translated

source: %{some_placeholder} - nl languages 167 some text to be translated
nl: %{some_placeholder} - nl languages 167 some text translated

source: %{some_placeholder} - nl languages 168 some text to be translated
nl: %{some_placeholder} - nl languages 168 some text translated

source: %{some_placeholder} - nl languages 169 some text to be translated
nl: %{some_placeholder} - nl languages 169 some text translated

source: %{some_placeholder} - nl languages 170 some text to be translated
nl: %{some_placeholder} - nl languages 170 some text translated

source: %{some_placeholder} - nl languages 171 some text to be translated
nl: %{some_placeholder} - nl languages 171 some text translated

source: %{some_placeholder} - nl languages 172 some text to be translated
nl: %{some_placeholder} - nl languages 172 some text translated

source: %{some_placeholder} - nl languages 173 some text to be translated
nl: %{some_placeholder} - nl languages 173 some text translated
