Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/languages.po
Languages: nl

source: %{some_placeholder} - nl languages 174 some text to be translated
nl: %{some_placeholder} - nl languages 174 some text translated

source: %{some_placeholder} - nl languages 175 some text to be translated
nl: %{some_placeholder} - nl languages 175 some text translated

source: %{some_placeholder} - nl languages 176 some text to be translated
nl: %{some_placeholder} - nl languages 176 some text translated

source: %{some_placeholder} - nl languages 177 some text to be translated
nl: %{some_placeholder} - nl languages 177 some text translated

source: %{some_placeholder} - nl languages 178 some text to be translated
nl: %{some_placeholder} - nl languages 178 some text translated

source: %{some_placeholder} - nl languages 179 some text to be translated
nl: %{some_placeholder} - nl languages 179 some text translated

source: %{some_placeholder} - nl languages 180 some text to be translated
nl: %{some_placeholder} - nl languages 180 some text translated

source: %{some_placeholder} - nl languages 181 some text to be translated
nl: %{some_placeholder} - nl languages 181 some text translated

source: %{some_placeholder} - nl languages 182 some text to be translated
nl: %{some_placeholder} - nl languages 182 some text translated

source: %{some_placeholder} - nl languages 183 some text to be translated
nl: %{some_placeholder} - nl languages 183 some text translated

source: %{some_placeholder} - nl languages 184 some text to be translated
nl: %{some_placeholder} - nl languages 184 some text translated

source: %{some_placeholder} - nl languages 185 some text to be translated
nl: %{some_placeholder} - nl languages 185 some text translated

source: %{some_placeholder} - nl languages 186 some text to be translated
nl: %{some_placeholder} - nl languages 186 some text translated

source: %{some_placeholder} - nl languages 187 some text to be translated
nl: %{some_placeholder} - nl languages 187 some text translated

source: %{some_placeholder} - nl languages 188 some text to be translated
nl: %{some_placeholder} - nl languages 188 some text translated

source: %{some_placeholder} - nl languages 189 some text to be translated
nl: %{some_placeholder} - nl languages 189 some text translated

source: %{some_placeholder} - nl languages 190 some text to be translated
nl: %{some_placeholder} - nl languages 190 some text translated

source: %{some_placeholder} - nl languages 191 some text to be translated
nl: %{some_placeholder} - nl languages 191 some text translated

source: %{some_placeholder} - nl languages 192 some text to be translated
nl: %{some_placeholder} - nl languages 192 some text translated

source: %{some_placeholder} - nl languages 193 some text to be translated
nl: %{some_placeholder} - nl languages 193 some text translated

source: %{some_placeholder} - nl languages 194 some text to be translated
nl: %{some_placeholder} - nl languages 194 some text translated

source: %{some_placeholder} - nl languages 195 some text to be translated
nl: %{some_placeholder} - nl languages 195 some text translated

source: %{some_placeholder} - nl languages 196 some text to be translated
nl: %{some_placeholder} - nl languages 196 some text translated

source: %{some_placeholder} - nl languages 197 some text to be translated
nl: %{some_placeholder} - nl languages 197 some text translated

source: %{some_placeholder} - nl languages 198 some text to be translated
nl: %{some_placeholder} - nl languages 198 some text translated

source: %{some_placeholder} - nl languages 199 some text to be translated
nl: %{some_placeholder} - nl languages 199 some text translated

source: %{some_placeholder} - nl languages 200 some text to be translated
nl: %{some_placeholder} - nl languages 200 some text translated

source: %{some_placeholder} - nl languages 201 some text to be translated
nl: %{some_placeholder} - nl languages 201 some text translated

source: %{some_placeholder} - nl languages 202 some text to be translated
nl: %{some_placeholder} - nl languages 202 some text translated

source: %{some_placeholder} - nl languages 203 some text to be translated
nl: %{some_placeholder} - nl languages 203 some text translated

source: %{some_placeholder} - nl languages 204 some text to be translated
nl: %{some_placeholder} - nl languages 204 some text translated

source: %{some_placeholder} - nl languages 205 some text to be translated
nl: %{some_placeholder} - nl languages 205 some text translated

source: %{some_placeholder} - nl languages 206 some text to be translated
nl: %{some_placeholder} - nl languages 206 some text translated

source: %{some_placeholder} - nl languages 207 some text to be translated
nl: %{some_placeholder} - nl languages 207 some text translated

source: %{some_placeholder} - nl languages 208 some text to be translated
nl: %{some_placeholder} - nl languages 208 some text translated

source: %{some_placeholder} - nl languages 209 some text to be translated
nl: %{some_placeholder} - nl languages 209 some text translated

source: %{some_placeholder} - nl languages 210 some text to be translated
nl: %{some_placeholder} - nl languages 210 some text translated

source: %{some_placeholder} - nl languages 211 some text to be translated
nl: %{some_placeholder} - nl languages 211 some text translated

source: %{some_placeholder} - nl languages 212 some text to be translated
nl: %{some_placeholder} - nl languages 212 some text translated

source: %{some_placeholder} - nl languages 213 some text to be translated
nl: %{some_placeholder} - nl languages 213 some text translated

source: %{some_placeholder} - nl languages 214 some text to be translated
nl: %{some_placeholder} - nl languages 214 some text translated

source: %{some_placeholder} - nl languages 215 some text to be translated
nl: %{some_placeholder} - nl languages 215 some text translated

source: %{some_placeholder} - nl languages 216 some text to be translated
nl: %{some_placeholder} - nl languages 216 some text translated

source: %{some_placeholder} - nl languages 217 some text to be translated
nl: %{some_placeholder} - nl languages 217 some text translated

source: %{some_placeholder} - nl languages 218 some text to be translated
nl: %{some_placeholder} - nl languages 218 some text translated

source: %{some_placeholder} - nl languages 219 some text to be translated
nl: %{some_placeholder} - nl languages 219 some text translated

source: %{some_placeholder} - nl languages 220 some text to be translated
nl: %{some_placeholder} - nl languages 220 some text translated

source: %{some_placeholder} - nl languages 221 some text to be translated
nl: %{some_placeholder} - nl languages 221 some text translated

source: %{some_placeholder} - nl languages 222 some text to be translated
nl: %{some_placeholder} - nl languages 222 some text translated

source: %{some_placeholder} - nl languages 223 some text to be translated
nl: %{some_placeholder} - nl languages 223 some text translated

source: %{some_placeholder} - nl languages 224 some text to be translated
nl: %{some_placeholder} - nl languages 224 some text translated

source: %{some_placeholder} - nl languages 225 some text to be translated
nl: %{some_placeholder} - nl languages 225 some text translated

source: %{some_placeholder} - nl languages 226 some text to be translated
nl: %{some_placeholder} - nl languages 226 some text translated

source: %{some_placeholder} - nl languages 227 some text to be translated
nl: %{some_placeholder} - nl languages 227 some text translated

source: %{some_placeholder} - nl languages 228 some text to be translated
nl: %{some_placeholder} - nl languages 228 some text translated

source: %{some_placeholder} - nl languages 229 some text to be translated
nl: %{some_placeholder} - nl languages 229 some text translated

source: %{some_placeholder} - nl languages 230 some text to be translated
nl: %{some_placeholder} - nl languages 230 some text translated

source: %{some_placeholder} - nl languages 231 some text to be translated
nl: %{some_placeholder} - nl languages 231 some text translated

source: %{some_placeholder} - nl languages 232 some text to be translated
nl: %{some_placeholder} - nl languages 232 some text translated

source: %{some_placeholder} - nl languages 233 some text to be translated
nl: %{some_placeholder} - nl languages 233 some text translated

source: %{some_placeholder} - nl languages 234 some text to be translated
nl: %{some_placeholder} - nl languages 234 some text translated

source: %{some_placeholder} - nl languages 235 some text to be translated
nl: %{some_placeholder} - nl languages 235 some text translated

source: %{some_placeholder} - nl languages 236 some text to be translated
nl: %{some_placeholder} - nl languages 236 some text translated

source: %{some_placeholder} - nl languages 237 some text to be translated
nl: %{some_placeholder} - nl languages 237 some text translated

source: %{some_placeholder} - nl languages 238 some text to be translated
nl: %{some_placeholder} - nl languages 238 some text translated

source: %{some_placeholder} - nl languages 239 some text to be translated
nl: %{some_placeholder} - nl languages 239 some text translated

source: %{some_placeholder} - nl languages 240 some text to be translated
nl: %{some_placeholder} - nl languages 240 some text translated

source: %{some_placeholder} - nl languages 241 some text to be translated
nl: %{some_placeholder} - nl languages 241 some text translated

source: %{some_placeholder} - nl languages 242 some text to be translated
nl: %{some_placeholder} - nl languages 242 some text translated

source: %{some_placeholder} - nl languages 243 some text to be translated
nl: %{some_placeholder} - nl languages 243 some text translated

source: %{some_placeholder} - nl languages 244 some text to be translated
nl: %{some_placeholder} - nl languages 244 some text translated

source: %{some_placeholder} - nl languages 245 some text to be translated
nl: %{some_placeholder} - nl languages 245 some text translated

source: %{some_placeholder} - nl languages 246 some text to be translated
nl: %{some_placeholder} - nl languages 246 some text translated

source: %{some_placeholder} - nl languages 247 some text to be translated
nl: %{some_placeholder} - nl languages 247 some text translated

source: %{some_placeholder} - nl languages 248 some text to be translated
nl: %{some_placeholder} - nl languages 248 some text translated

source: %{some_placeholder} - nl languages 249 some text to be translated
nl: %{some_placeholder} - nl languages 249 some text translated

source: %{some_placeholder} - nl languages 250 some text to be translated
nl: %{some_placeholder} - nl languages 250 some text translated

source: %{some_placeholder} - nl languages 251 some text to be translated
nl: %{some_placeholder} - nl languages 251 some text translated

source: %{some_placeholder} - nl languages 252 some text to be translated
nl: %{some_placeholder} - nl languages 252 some text translated

source: %{some_placeholder} - nl languages 253 some text to be translated
nl: %{some_placeholder} - nl languages 253 some text translated

source: %{some_placeholder} - nl languages 254 some text to be translated
nl: %{some_placeholder} - nl languages 254 some text translated

source: %{some_placeholder} - nl languages 255 some text to be translated
nl: %{some_placeholder} - nl languages 255 some text translated

source: %{some_placeholder} - nl languages 256 some text to be translated
nl: %{some_placeholder} - nl languages 256 some text translated

source: %{some_placeholder} - nl languages 257 some text to be translated
nl: %{some_placeholder} - nl languages 257 some text translated

source: %{some_placeholder} - nl languages 258 some text to be translated
nl: %{some_placeholder} - nl languages 258 some text translated

source: %{some_placeholder} - nl languages 259 some text to be translated
nl: %{some_placeholder} - nl languages 259 some text translated

source: %{some_placeholder} - nl languages 260 some text to be translated
nl: %{some_placeholder} - nl languages 260 some text translated

source: %{some_placeholder} - nl languages 261 some text to be translated
nl: %{some_placeholder} - nl languages 261 some text translated

source: %{some_placeholder} - nl languages 262 some text to be translated
nl: %{some_placeholder} - nl languages 262 some text translated

source: %{some_placeholder} - nl languages 263 some text to be translated
nl: %{some_placeholder} - nl languages 263 some text translated

source: %{some_placeholder} - nl languages 264 some text to be translated
nl: %{some_placeholder} - nl languages 264 some text translated

source: %{some_placeholder} - nl languages 265 some text to be translated
nl: %{some_placeholder} - nl languages 265 some text translated

source: %{some_placeholder} - nl languages 266 some text to be translated
nl: %{some_placeholder} - nl languages 266 some text translated

source: %{some_placeholder} - nl languages 267 some text to be translated
nl: %{some_placeholder} - nl languages 267 some text translated

source: %{some_placeholder} - nl languages 268 some text to be translated
nl: %{some_placeholder} - nl languages 268 some text translated

source: %{some_placeholder} - nl languages 269 some text to be translated
nl: %{some_placeholder} - nl languages 269 some text translated

source: %{some_placeholder} - nl languages 270 some text to be translated
nl: %{some_placeholder} - nl languages 270 some text translated

source: %{some_placeholder} - nl languages 271 some text to be translated
nl: %{some_placeholder} - nl languages 271 some text translated

source: %{some_placeholder} - nl languages 272 some text to be translated
nl: %{some_placeholder} - nl languages 272 some text translated

source: %{some_placeholder} - nl languages 273 some text to be translated
nl: %{some_placeholder} - nl languages 273 some text translated

source: %{some_placeholder} - nl languages 274 some text to be translated
nl: %{some_placeholder} - nl languages 274 some text translated

source: %{some_placeholder} - nl languages 275 some text to be translated
nl: %{some_placeholder} - nl languages 275 some text translated

source: %{some_placeholder} - nl languages 276 some text to be translated
nl: %{some_placeholder} - nl languages 276 some text translated

source: %{some_placeholder} - nl languages 277 some text to be translated
nl: %{some_placeholder} - nl languages 277 some text translated

source: %{some_placeholder} - nl languages 278 some text to be translated
nl: %{some_placeholder} - nl languages 278 some text translated

source: %{some_placeholder} - nl languages 279 some text to be translated
nl: %{some_placeholder} - nl languages 279 some text translated

source: %{some_placeholder} - nl languages 280 some text to be translated
nl: %{some_placeholder} - nl languages 280 some text translated

source: %{some_placeholder} - nl languages 281 some text to be translated
nl: %{some_placeholder} - nl languages 281 some text translated

source: %{some_placeholder} - nl languages 282 some text to be translated
nl: %{some_placeholder} - nl languages 282 some text translated

source: %{some_placeholder} - nl languages 283 some text to be translated
nl: %{some_placeholder} - nl languages 283 some text translated

source: %{some_placeholder} - nl languages 284 some text to be translated
nl: %{some_placeholder} - nl languages 284 some text translated

source: %{some_placeholder} - nl languages 285 some text to be translated
nl: %{some_placeholder} - nl languages 285 some text translated

source: %{some_placeholder} - nl languages 286 some text to be translated
nl: %{some_placeholder} - nl languages 286 some text translated

source: %{some_placeholder} - nl languages 287 some text to be translated
nl: %{some_placeholder} - nl languages 287 some text translated

source: %{some_placeholder} - nl languages 288 some text to be translated
nl: %{some_placeholder} - nl languages 288 some text translated

source: %{some_placeholder} - nl languages 289 some text to be translated
nl: %{some_placeholder} - nl languages 289 some text translated

source: %{some_placeholder} - nl languages 290 some text to be translated
nl: %{some_placeholder} - nl languages 290 some text translated

source: %{some_placeholder} - nl languages 291 some text to be translated
nl: %{some_placeholder} - nl languages 291 some text translated

source: %{some_placeholder} - nl languages 292 some text to be translated
nl: %{some_placeholder} - nl languages 292 some text translated

source: %{some_placeholder} - nl languages 293 some text to be translated
nl: %{some_placeholder} - nl languages 293 some text translated

source: %{some_placeholder} - nl languages 294 some text to be translated
nl: %{some_placeholder} - nl languages 294 some text translated

source: %{some_placeholder} - nl languages 295 some text to be translated
nl: %{some_placeholder} - nl languages 295 some text translated

source: %{some_placeholder} - nl languages 296 some text to be translated
nl: %{some_placeholder} - nl languages 296 some text translated

source: %{some_placeholder} - nl languages 297 some text to be translated
nl: %{some_placeholder} - nl languages 297 some text translated

source: %{some_placeholder} - nl languages 298 some text to be translated
nl: %{some_placeholder} - nl languages 298 some text translated

source: %{some_placeholder} - nl languages 299 some text to be translated
nl: %{some_placeholder} - nl languages 299 some text translated

source: %{some_placeholder} - nl languages 300 some text to be translated
nl: %{some_placeholder} - nl languages 300 some text translated

source: %{some_placeholder} - nl languages 301 some text to be translated
nl: %{some_placeholder} - nl languages 301 some text translated

source: %{some_placeholder} - nl languages 302 some text to be translated
nl: %{some_placeholder} - nl languages 302 some text translated

source: %{some_placeholder} - nl languages 303 some text to be translated
nl: %{some_placeholder} - nl languages 303 some text translated

source: %{some_placeholder} - nl languages 304 some text to be translated
nl: %{some_placeholder} - nl languages 304 some text translated

source: %{some_placeholder} - nl languages 305 some text to be translated
nl: %{some_placeholder} - nl languages 305 some text translated

source: %{some_placeholder} - nl languages 306 some text to be translated
nl: %{some_placeholder} - nl languages 306 some text translated

source: %{some_placeholder} - nl languages 307 some text to be translated
nl: %{some_placeholder} - nl languages 307 some text translated

source: %{some_placeholder} - nl languages 308 some text to be translated
nl: %{some_placeholder} - nl languages 308 some text translated

source: %{some_placeholder} - nl languages 309 some text to be translated
nl: %{some_placeholder} - nl languages 309 some text translated

source: %{some_placeholder} - nl languages 310 some text to be translated
nl: %{some_placeholder} - nl languages 310 some text translated

source: %{some_placeholder} - nl languages 311 some text to be translated
nl: %{some_placeholder} - nl languages 311 some text translated

source: %{some_placeholder} - nl languages 312 some text to be translated
nl: %{some_placeholder} - nl languages 312 some text translated

source: %{some_placeholder} - nl languages 313 some text to be translated
nl: %{some_placeholder} - nl languages 313 some text translated

source: %{some_placeholder} - nl languages 314 some text to be translated
nl: %{some_placeholder} - nl languages 314 some text translated

source: %{some_placeholder} - nl languages 315 some text to be translated
nl: %{some_placeholder} - nl languages 315 some text translated

source: %{some_placeholder} - nl languages 316 some text to be translated
nl: %{some_placeholder} - nl languages 316 some text translated

source: %{some_placeholder} - nl languages 317 some text to be translated
nl: %{some_placeholder} - nl languages 317 some text translated

source: %{some_placeholder} - nl languages 318 some text to be translated
nl: %{some_placeholder} - nl languages 318 some text translated

source: %{some_placeholder} - nl languages 319 some text to be translated
nl: %{some_placeholder} - nl languages 319 some text translated

source: %{some_placeholder} - nl languages 320 some text to be translated
nl: %{some_placeholder} - nl languages 320 some text translated

source: %{some_placeholder} - nl languages 321 some text to be translated
nl: %{some_placeholder} - nl languages 321 some text translated

source: %{some_placeholder} - nl languages 322 some text to be translated
nl: %{some_placeholder} - nl languages 322 some text translated

source: %{some_placeholder} - nl languages 323 some text to be translated
nl: %{some_placeholder} - nl languages 323 some text translated

source: %{some_placeholder} - nl languages 324 some text to be translated
nl: %{some_placeholder} - nl languages 324 some text translated

source: %{some_placeholder} - nl languages 325 some text to be translated
nl: %{some_placeholder} - nl languages 325 some text translated

source: %{some_placeholder} - nl languages 326 some text to be translated
nl: %{some_placeholder} - nl languages 326 some text translated

source: %{some_placeholder} - nl languages 327 some text to be translated
nl: %{some_placeholder} - nl languages 327 some text translated

source: %{some_placeholder} - nl languages 328 some text to be translated
nl: %{some_placeholder} - nl languages 328 some text translated

source: %{some_placeholder} - nl languages 329 some text to be translated
nl: %{some_placeholder} - nl languages 329 some text translated

source: %{some_placeholder} - nl languages 330 some text to be translated
nl: %{some_placeholder} - nl languages 330 some text translated

source: %{some_placeholder} - nl languages 331 some text to be translated
nl: %{some_placeholder} - nl languages 331 some text translated

source: %{some_placeholder} - nl languages 332 some text to be translated
nl: %{some_placeholder} - nl languages 332 some text translated

source: %{some_placeholder} - nl languages 333 some text to be translated
nl: %{some_placeholder} - nl languages 333 some text translated

source: %{some_placeholder} - nl languages 334 some text to be translated
nl: %{some_placeholder} - nl languages 334 some text translated

source: %{some_placeholder} - nl languages 335 some text to be translated
nl: %{some_placeholder} - nl languages 335 some text translated

source: %{some_placeholder} - nl languages 336 some text to be translated
nl: %{some_placeholder} - nl languages 336 some text translated

source: %{some_placeholder} - nl languages 337 some text to be translated
nl: %{some_placeholder} - nl languages 337 some text translated

source: %{some_placeholder} - nl languages 338 some text to be translated
nl: %{some_placeholder} - nl languages 338 some text translated

source: %{some_placeholder} - nl languages 339 some text to be translated
nl: %{some_placeholder} - nl languages 339 some text translated

source: %{some_placeholder} - nl languages 340 some text to be translated
nl: %{some_placeholder} - nl languages 340 some text translated

source: %{some_placeholder} - nl languages 341 some text to be translated
nl: %{some_placeholder} - nl languages 341 some text translated

source: %{some_placeholder} - nl languages 342 some text to be translated
nl: %{some_placeholder} - nl languages 342 some text translated

source: %{some_placeholder} - nl languages 343 some text to be translated
nl: %{some_placeholder} - nl languages 343 some text translated

source: %{some_placeholder} - nl languages 344 some text to be translated
nl: %{some_placeholder} - nl languages 344 some text translated
