Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/languages.po
Languages: nl

source: %{some_placeholder} - nl languages 687 some text to be translated
nl: %{some_placeholder} - nl languages 687 some text translated

source: %{some_placeholder} - nl languages 688 some text to be translated
nl: %{some_placeholder} - nl languages 688 some text translated

source: %{some_placeholder} - nl languages 689 some text to be translated
nl: %{some_placeholder} - nl languages 689 some text translated

source: %{some_placeholder} - nl languages 690 some text to be translated
nl: %{some_placeholder} - nl languages 690 some text translated

source: %{some_placeholder} - nl languages 691 some text to be translated
nl: %{some_placeholder} - nl languages 691 some text translated

source: %{some_placeholder} - nl languages 692 some text to be translated
nl: %{some_placeholder} - nl languages 692 some text translated

source: %{some_placeholder} - nl languages 693 some text to be translated
nl: %{some_placeholder} - nl languages 693 some text translated

source: %{some_placeholder} - nl languages 694 some text to be translated
nl: %{some_placeholder} - nl languages 694 some text translated

source: %{some_placeholder} - nl languages 695 some text to be translated
nl: %{some_placeholder} - nl languages 695 some text translated

source: %{some_placeholder} - nl languages 696 some text to be translated
nl: %{some_placeholder} - nl languages 696 some text translated

source: %{some_placeholder} - nl languages 697 some text to be translated
nl: %{some_placeholder} - nl languages 697 some text translated

source: %{some_placeholder} - nl languages 698 some text to be translated
nl: %{some_placeholder} - nl languages 698 some text translated

source: %{some_placeholder} - nl languages 699 some text to be translated
nl: %{some_placeholder} - nl languages 699 some text translated

source: %{some_placeholder} - nl languages 700 some text to be translated
nl: %{some_placeholder} - nl languages 700 some text translated

source: %{some_placeholder} - nl languages 701 some text to be translated
nl: %{some_placeholder} - nl languages 701 some text translated

source: %{some_placeholder} - nl languages 702 some text to be translated
nl: %{some_placeholder} - nl languages 702 some text translated

source: %{some_placeholder} - nl languages 703 some text to be translated
nl: %{some_placeholder} - nl languages 703 some text translated

source: %{some_placeholder} - nl languages 704 some text to be translated
nl: %{some_placeholder} - nl languages 704 some text translated

source: %{some_placeholder} - nl languages 705 some text to be translated
nl: %{some_placeholder} - nl languages 705 some text translated

source: %{some_placeholder} - nl languages 706 some text to be translated
nl: %{some_placeholder} - nl languages 706 some text translated

source: %{some_placeholder} - nl languages 707 some text to be translated
nl: %{some_placeholder} - nl languages 707 some text translated

source: %{some_placeholder} - nl languages 708 some text to be translated
nl: %{some_placeholder} - nl languages 708 some text translated

source: %{some_placeholder} - nl languages 709 some text to be translated
nl: %{some_placeholder} - nl languages 709 some text translated

source: %{some_placeholder} - nl languages 710 some text to be translated
nl: %{some_placeholder} - nl languages 710 some text translated

source: %{some_placeholder} - nl languages 711 some text to be translated
nl: %{some_placeholder} - nl languages 711 some text translated

source: %{some_placeholder} - nl languages 712 some text to be translated
nl: %{some_placeholder} - nl languages 712 some text translated

source: %{some_placeholder} - nl languages 713 some text to be translated
nl: %{some_placeholder} - nl languages 713 some text translated

source: %{some_placeholder} - nl languages 714 some text to be translated
nl: %{some_placeholder} - nl languages 714 some text translated

source: %{some_placeholder} - nl languages 715 some text to be translated
nl: %{some_placeholder} - nl languages 715 some text translated

source: %{some_placeholder} - nl languages 716 some text to be translated
nl: %{some_placeholder} - nl languages 716 some text translated

source: %{some_placeholder} - nl languages 717 some text to be translated
nl: %{some_placeholder} - nl languages 717 some text translated

source: %{some_placeholder} - nl languages 718 some text to be translated
nl: %{some_placeholder} - nl languages 718 some text translated

source: %{some_placeholder} - nl languages 719 some text to be translated
nl: %{some_placeholder} - nl languages 719 some text translated

source: %{some_placeholder} - nl languages 720 some text to be translated
nl: %{some_placeholder} - nl languages 720 some text translated

source: %{some_placeholder} - nl languages 721 some text to be translated
nl: %{some_placeholder} - nl languages 721 some text translated

source: %{some_placeholder} - nl languages 722 some text to be translated
nl: %{some_placeholder} - nl languages 722 some text translated

source: %{some_placeholder} - nl languages 723 some text to be translated
nl: %{some_placeholder} - nl languages 723 some text translated

source: %{some_placeholder} - nl languages 724 some text to be translated
nl: %{some_placeholder} - nl languages 724 some text translated

source: %{some_placeholder} - nl languages 725 some text to be translated
nl: %{some_placeholder} - nl languages 725 some text translated

source: %{some_placeholder} - nl languages 726 some text to be translated
nl: %{some_placeholder} - nl languages 726 some text translated

source: %{some_placeholder} - nl languages 727 some text to be translated
nl: %{some_placeholder} - nl languages 727 some text translated

source: %{some_placeholder} - nl languages 728 some text to be translated
nl: %{some_placeholder} - nl languages 728 some text translated

source: %{some_placeholder} - nl languages 729 some text to be translated
nl: %{some_placeholder} - nl languages 729 some text translated

source: %{some_placeholder} - nl languages 730 some text to be translated
nl: %{some_placeholder} - nl languages 730 some text translated

source: %{some_placeholder} - nl languages 731 some text to be translated
nl: %{some_placeholder} - nl languages 731 some text translated

source: %{some_placeholder} - nl languages 732 some text to be translated
nl: %{some_placeholder} - nl languages 732 some text translated

source: %{some_placeholder} - nl languages 733 some text to be translated
nl: %{some_placeholder} - nl languages 733 some text translated

source: %{some_placeholder} - nl languages 734 some text to be translated
nl: %{some_placeholder} - nl languages 734 some text translated

source: %{some_placeholder} - nl languages 735 some text to be translated
nl: %{some_placeholder} - nl languages 735 some text translated

source: %{some_placeholder} - nl languages 736 some text to be translated
nl: %{some_placeholder} - nl languages 736 some text translated

source: %{some_placeholder} - nl languages 737 some text to be translated
nl: %{some_placeholder} - nl languages 737 some text translated

source: %{some_placeholder} - nl languages 738 some text to be translated
nl: %{some_placeholder} - nl languages 738 some text translated

source: %{some_placeholder} - nl languages 739 some text to be translated
nl: %{some_placeholder} - nl languages 739 some text translated

source: %{some_placeholder} - nl languages 740 some text to be translated
nl: %{some_placeholder} - nl languages 740 some text translated

source: %{some_placeholder} - nl languages 741 some text to be translated
nl: %{some_placeholder} - nl languages 741 some text translated

source: %{some_placeholder} - nl languages 742 some text to be translated
nl: %{some_placeholder} - nl languages 742 some text translated

source: %{some_placeholder} - nl languages 743 some text to be translated
nl: %{some_placeholder} - nl languages 743 some text translated

source: %{some_placeholder} - nl languages 744 some text to be translated
nl: %{some_placeholder} - nl languages 744 some text translated

source: %{some_placeholder} - nl languages 745 some text to be translated
nl: %{some_placeholder} - nl languages 745 some text translated

source: %{some_placeholder} - nl languages 746 some text to be translated
nl: %{some_placeholder} - nl languages 746 some text translated

source: %{some_placeholder} - nl languages 747 some text to be translated
nl: %{some_placeholder} - nl languages 747 some text translated

source: %{some_placeholder} - nl languages 748 some text to be translated
nl: %{some_placeholder} - nl languages 748 some text translated

source: %{some_placeholder} - nl languages 749 some text to be translated
nl: %{some_placeholder} - nl languages 749 some text translated

source: %{some_placeholder} - nl languages 750 some text to be translated
nl: %{some_placeholder} - nl languages 750 some text translated

source: %{some_placeholder} - nl languages 751 some text to be translated
nl: %{some_placeholder} - nl languages 751 some text translated

source: %{some_placeholder} - nl languages 752 some text to be translated
nl: %{some_placeholder} - nl languages 752 some text translated

source: %{some_placeholder} - nl languages 753 some text to be translated
nl: %{some_placeholder} - nl languages 753 some text translated

source: %{some_placeholder} - nl languages 754 some text to be translated
nl: %{some_placeholder} - nl languages 754 some text translated

source: %{some_placeholder} - nl languages 755 some text to be translated
nl: %{some_placeholder} - nl languages 755 some text translated

source: %{some_placeholder} - nl languages 756 some text to be translated
nl: %{some_placeholder} - nl languages 756 some text translated

source: %{some_placeholder} - nl languages 757 some text to be translated
nl: %{some_placeholder} - nl languages 757 some text translated

source: %{some_placeholder} - nl languages 758 some text to be translated
nl: %{some_placeholder} - nl languages 758 some text translated

source: %{some_placeholder} - nl languages 759 some text to be translated
nl: %{some_placeholder} - nl languages 759 some text translated

source: %{some_placeholder} - nl languages 760 some text to be translated
nl: %{some_placeholder} - nl languages 760 some text translated

source: %{some_placeholder} - nl languages 761 some text to be translated
nl: %{some_placeholder} - nl languages 761 some text translated

source: %{some_placeholder} - nl languages 762 some text to be translated
nl: %{some_placeholder} - nl languages 762 some text translated

source: %{some_placeholder} - nl languages 763 some text to be translated
nl: %{some_placeholder} - nl languages 763 some text translated

source: %{some_placeholder} - nl languages 764 some text to be translated
nl: %{some_placeholder} - nl languages 764 some text translated

source: %{some_placeholder} - nl languages 765 some text to be translated
nl: %{some_placeholder} - nl languages 765 some text translated

source: %{some_placeholder} - nl languages 766 some text to be translated
nl: %{some_placeholder} - nl languages 766 some text translated

source: %{some_placeholder} - nl languages 767 some text to be translated
nl: %{some_placeholder} - nl languages 767 some text translated

source: %{some_placeholder} - nl languages 768 some text to be translated
nl: %{some_placeholder} - nl languages 768 some text translated

source: %{some_placeholder} - nl languages 769 some text to be translated
nl: %{some_placeholder} - nl languages 769 some text translated

source: %{some_placeholder} - nl languages 770 some text to be translated
nl: %{some_placeholder} - nl languages 770 some text translated

source: %{some_placeholder} - nl languages 771 some text to be translated
nl: %{some_placeholder} - nl languages 771 some text translated

source: %{some_placeholder} - nl languages 772 some text to be translated
nl: %{some_placeholder} - nl languages 772 some text translated

source: %{some_placeholder} - nl languages 773 some text to be translated
nl: %{some_placeholder} - nl languages 773 some text translated

source: %{some_placeholder} - nl languages 774 some text to be translated
nl: %{some_placeholder} - nl languages 774 some text translated

source: %{some_placeholder} - nl languages 775 some text to be translated
nl: %{some_placeholder} - nl languages 775 some text translated

source: %{some_placeholder} - nl languages 776 some text to be translated
nl: %{some_placeholder} - nl languages 776 some text translated

source: %{some_placeholder} - nl languages 777 some text to be translated
nl: %{some_placeholder} - nl languages 777 some text translated

source: %{some_placeholder} - nl languages 778 some text to be translated
nl: %{some_placeholder} - nl languages 778 some text translated

source: %{some_placeholder} - nl languages 779 some text to be translated
nl: %{some_placeholder} - nl languages 779 some text translated

source: %{some_placeholder} - nl languages 780 some text to be translated
nl: %{some_placeholder} - nl languages 780 some text translated

source: %{some_placeholder} - nl languages 781 some text to be translated
nl: %{some_placeholder} - nl languages 781 some text translated

source: %{some_placeholder} - nl languages 782 some text to be translated
nl: %{some_placeholder} - nl languages 782 some text translated

source: %{some_placeholder} - nl languages 783 some text to be translated
nl: %{some_placeholder} - nl languages 783 some text translated

source: %{some_placeholder} - nl languages 784 some text to be translated
nl: %{some_placeholder} - nl languages 784 some text translated

source: %{some_placeholder} - nl languages 785 some text to be translated
nl: %{some_placeholder} - nl languages 785 some text translated

source: %{some_placeholder} - nl languages 786 some text to be translated
nl: %{some_placeholder} - nl languages 786 some text translated

source: %{some_placeholder} - nl languages 787 some text to be translated
nl: %{some_placeholder} - nl languages 787 some text translated

source: %{some_placeholder} - nl languages 788 some text to be translated
nl: %{some_placeholder} - nl languages 788 some text translated

source: %{some_placeholder} - nl languages 789 some text to be translated
nl: %{some_placeholder} - nl languages 789 some text translated

source: %{some_placeholder} - nl languages 790 some text to be translated
nl: %{some_placeholder} - nl languages 790 some text translated

source: %{some_placeholder} - nl languages 791 some text to be translated
nl: %{some_placeholder} - nl languages 791 some text translated

source: %{some_placeholder} - nl languages 792 some text to be translated
nl: %{some_placeholder} - nl languages 792 some text translated

source: %{some_placeholder} - nl languages 793 some text to be translated
nl: %{some_placeholder} - nl languages 793 some text translated

source: %{some_placeholder} - nl languages 794 some text to be translated
nl: %{some_placeholder} - nl languages 794 some text translated

source: %{some_placeholder} - nl languages 795 some text to be translated
nl: %{some_placeholder} - nl languages 795 some text translated

source: %{some_placeholder} - nl languages 796 some text to be translated
nl: %{some_placeholder} - nl languages 796 some text translated

source: %{some_placeholder} - nl languages 797 some text to be translated
nl: %{some_placeholder} - nl languages 797 some text translated

source: %{some_placeholder} - nl languages 798 some text to be translated
nl: %{some_placeholder} - nl languages 798 some text translated

source: %{some_placeholder} - nl languages 799 some text to be translated
nl: %{some_placeholder} - nl languages 799 some text translated

source: %{some_placeholder} - nl languages 800 some text to be translated
nl: %{some_placeholder} - nl languages 800 some text translated

source: %{some_placeholder} - nl languages 801 some text to be translated
nl: %{some_placeholder} - nl languages 801 some text translated

source: %{some_placeholder} - nl languages 802 some text to be translated
nl: %{some_placeholder} - nl languages 802 some text translated

source: %{some_placeholder} - nl languages 803 some text to be translated
nl: %{some_placeholder} - nl languages 803 some text translated

source: %{some_placeholder} - nl languages 804 some text to be translated
nl: %{some_placeholder} - nl languages 804 some text translated

source: %{some_placeholder} - nl languages 805 some text to be translated
nl: %{some_placeholder} - nl languages 805 some text translated

source: %{some_placeholder} - nl languages 806 some text to be translated
nl: %{some_placeholder} - nl languages 806 some text translated

source: %{some_placeholder} - nl languages 807 some text to be translated
nl: %{some_placeholder} - nl languages 807 some text translated

source: %{some_placeholder} - nl languages 808 some text to be translated
nl: %{some_placeholder} - nl languages 808 some text translated

source: %{some_placeholder} - nl languages 809 some text to be translated
nl: %{some_placeholder} - nl languages 809 some text translated

source: %{some_placeholder} - nl languages 810 some text to be translated
nl: %{some_placeholder} - nl languages 810 some text translated

source: %{some_placeholder} - nl languages 811 some text to be translated
nl: %{some_placeholder} - nl languages 811 some text translated

source: %{some_placeholder} - nl languages 812 some text to be translated
nl: %{some_placeholder} - nl languages 812 some text translated

source: %{some_placeholder} - nl languages 813 some text to be translated
nl: %{some_placeholder} - nl languages 813 some text translated

source: %{some_placeholder} - nl languages 814 some text to be translated
nl: %{some_placeholder} - nl languages 814 some text translated

source: %{some_placeholder} - nl languages 815 some text to be translated
nl: %{some_placeholder} - nl languages 815 some text translated

source: %{some_placeholder} - nl languages 816 some text to be translated
nl: %{some_placeholder} - nl languages 816 some text translated

source: %{some_placeholder} - nl languages 817 some text to be translated
nl: %{some_placeholder} - nl languages 817 some text translated

source: %{some_placeholder} - nl languages 818 some text to be translated
nl: %{some_placeholder} - nl languages 818 some text translated

source: %{some_placeholder} - nl languages 819 some text to be translated
nl: %{some_placeholder} - nl languages 819 some text translated

source: %{some_placeholder} - nl languages 820 some text to be translated
nl: %{some_placeholder} - nl languages 820 some text translated

source: %{some_placeholder} - nl languages 821 some text to be translated
nl: %{some_placeholder} - nl languages 821 some text translated

source: %{some_placeholder} - nl languages 822 some text to be translated
nl: %{some_placeholder} - nl languages 822 some text translated

source: %{some_placeholder} - nl languages 823 some text to be translated
nl: %{some_placeholder} - nl languages 823 some text translated

source: %{some_placeholder} - nl languages 824 some text to be translated
nl: %{some_placeholder} - nl languages 824 some text translated

source: %{some_placeholder} - nl languages 825 some text to be translated
nl: %{some_placeholder} - nl languages 825 some text translated

source: %{some_placeholder} - nl languages 826 some text to be translated
nl: %{some_placeholder} - nl languages 826 some text translated

source: %{some_placeholder} - nl languages 827 some text to be translated
nl: %{some_placeholder} - nl languages 827 some text translated

source: %{some_placeholder} - nl languages 828 some text to be translated
nl: %{some_placeholder} - nl languages 828 some text translated

source: %{some_placeholder} - nl languages 829 some text to be translated
nl: %{some_placeholder} - nl languages 829 some text translated

source: %{some_placeholder} - nl languages 830 some text to be translated
nl: %{some_placeholder} - nl languages 830 some text translated

source: %{some_placeholder} - nl languages 831 some text to be translated
nl: %{some_placeholder} - nl languages 831 some text translated

source: %{some_placeholder} - nl languages 832 some text to be translated
nl: %{some_placeholder} - nl languages 832 some text translated

source: %{some_placeholder} - nl languages 833 some text to be translated
nl: %{some_placeholder} - nl languages 833 some text translated

source: %{some_placeholder} - nl languages 834 some text to be translated
nl: %{some_placeholder} - nl languages 834 some text translated

source: %{some_placeholder} - nl languages 835 some text to be translated
nl: %{some_placeholder} - nl languages 835 some text translated

source: %{some_placeholder} - nl languages 836 some text to be translated
nl: %{some_placeholder} - nl languages 836 some text translated

source: %{some_placeholder} - nl languages 837 some text to be translated
nl: %{some_placeholder} - nl languages 837 some text translated

source: %{some_placeholder} - nl languages 838 some text to be translated
nl: %{some_placeholder} - nl languages 838 some text translated

source: %{some_placeholder} - nl languages 839 some text to be translated
nl: %{some_placeholder} - nl languages 839 some text translated

source: %{some_placeholder} - nl languages 840 some text to be translated
nl: %{some_placeholder} - nl languages 840 some text translated

source: %{some_placeholder} - nl languages 841 some text to be translated
nl: %{some_placeholder} - nl languages 841 some text translated

source: %{some_placeholder} - nl languages 842 some text to be translated
nl: %{some_placeholder} - nl languages 842 some text translated

source: %{some_placeholder} - nl languages 843 some text to be translated
nl: %{some_placeholder} - nl languages 843 some text translated

source: %{some_placeholder} - nl languages 844 some text to be translated
nl: %{some_placeholder} - nl languages 844 some text translated

source: %{some_placeholder} - nl languages 845 some text to be translated
nl: %{some_placeholder} - nl languages 845 some text translated

source: %{some_placeholder} - nl languages 846 some text to be translated
nl: %{some_placeholder} - nl languages 846 some text translated

source: %{some_placeholder} - nl languages 847 some text to be translated
nl: %{some_placeholder} - nl languages 847 some text translated

source: %{some_placeholder} - nl languages 848 some text to be translated
nl: %{some_placeholder} - nl languages 848 some text translated

source: %{some_placeholder} - nl languages 849 some text to be translated
nl: %{some_placeholder} - nl languages 849 some text translated

source: %{some_placeholder} - nl languages 850 some text to be translated
nl: %{some_placeholder} - nl languages 850 some text translated

source: %{some_placeholder} - nl languages 851 some text to be translated
nl: %{some_placeholder} - nl languages 851 some text translated

source: %{some_placeholder} - nl languages 852 some text to be translated
nl: %{some_placeholder} - nl languages 852 some text translated

source: %{some_placeholder} - nl languages 853 some text to be translated
nl: %{some_placeholder} - nl languages 853 some text translated

source: %{some_placeholder} - nl languages 854 some text to be translated
nl: %{some_placeholder} - nl languages 854 some text translated

source: %{some_placeholder} - nl languages 855 some text to be translated
nl: %{some_placeholder} - nl languages 855 some text translated

source: %{some_placeholder} - nl languages 856 some text to be translated
nl: %{some_placeholder} - nl languages 856 some text translated

source: %{some_placeholder} - nl languages 857 some text to be translated
nl: %{some_placeholder} - nl languages 857 some text translated
