Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/languages.po
Languages: nl

source: %{some_placeholder} - nl languages 516 some text to be translated
nl: %{some_placeholder} - nl languages 516 some text translated

source: %{some_placeholder} - nl languages 517 some text to be translated
nl: %{some_placeholder} - nl languages 517 some text translated

source: %{some_placeholder} - nl languages 518 some text to be translated
nl: %{some_placeholder} - nl languages 518 some text translated

source: %{some_placeholder} - nl languages 519 some text to be translated
nl: %{some_placeholder} - nl languages 519 some text translated

source: %{some_placeholder} - nl languages 520 some text to be translated
nl: %{some_placeholder} - nl languages 520 some text translated

source: %{some_placeholder} - nl languages 521 some text to be translated
nl: %{some_placeholder} - nl languages 521 some text translated

source: %{some_placeholder} - nl languages 522 some text to be translated
nl: %{some_placeholder} - nl languages 522 some text translated

source: %{some_placeholder} - nl languages 523 some text to be translated
nl: %{some_placeholder} - nl languages 523 some text translated

source: %{some_placeholder} - nl languages 524 some text to be translated
nl: %{some_placeholder} - nl languages 524 some text translated

source: %{some_placeholder} - nl languages 525 some text to be translated
nl: %{some_placeholder} - nl languages 525 some text translated

source: %{some_placeholder} - nl languages 526 some text to be translated
nl: %{some_placeholder} - nl languages 526 some text translated

source: %{some_placeholder} - nl languages 527 some text to be translated
nl: %{some_placeholder} - nl languages 527 some text translated

source: %{some_placeholder} - nl languages 528 some text to be translated
nl: %{some_placeholder} - nl languages 528 some text translated

source: %{some_placeholder} - nl languages 529 some text to be translated
nl: %{some_placeholder} - nl languages 529 some text translated

source: %{some_placeholder} - nl languages 530 some text to be translated
nl: %{some_placeholder} - nl languages 530 some text translated

source: %{some_placeholder} - nl languages 531 some text to be translated
nl: %{some_placeholder} - nl languages 531 some text translated

source: %{some_placeholder} - nl languages 532 some text to be translated
nl: %{some_placeholder} - nl languages 532 some text translated

source: %{some_placeholder} - nl languages 533 some text to be translated
nl: %{some_placeholder} - nl languages 533 some text translated

source: %{some_placeholder} - nl languages 534 some text to be translated
nl: %{some_placeholder} - nl languages 534 some text translated

source: %{some_placeholder} - nl languages 535 some text to be translated
nl: %{some_placeholder} - nl languages 535 some text translated

source: %{some_placeholder} - nl languages 536 some text to be translated
nl: %{some_placeholder} - nl languages 536 some text translated

source: %{some_placeholder} - nl languages 537 some text to be translated
nl: %{some_placeholder} - nl languages 537 some text translated

source: %{some_placeholder} - nl languages 538 some text to be translated
nl: %{some_placeholder} - nl languages 538 some text translated

source: %{some_placeholder} - nl languages 539 some text to be translated
nl: %{some_placeholder} - nl languages 539 some text translated

source: %{some_placeholder} - nl languages 540 some text to be translated
nl: %{some_placeholder} - nl languages 540 some text translated

source: %{some_placeholder} - nl languages 541 some text to be translated
nl: %{some_placeholder} - nl languages 541 some text translated

source: %{some_placeholder} - nl languages 542 some text to be translated
nl: %{some_placeholder} - nl languages 542 some text translated

source: %{some_placeholder} - nl languages 543 some text to be translated
nl: %{some_placeholder} - nl languages 543 some text translated

source: %{some_placeholder} - nl languages 544 some text to be translated
nl: %{some_placeholder} - nl languages 544 some text translated

source: %{some_placeholder} - nl languages 545 some text to be translated
nl: %{some_placeholder} - nl languages 545 some text translated

source: %{some_placeholder} - nl languages 546 some text to be translated
nl: %{some_placeholder} - nl languages 546 some text translated

source: %{some_placeholder} - nl languages 547 some text to be translated
nl: %{some_placeholder} - nl languages 547 some text translated

source: %{some_placeholder} - nl languages 548 some text to be translated
nl: %{some_placeholder} - nl languages 548 some text translated

source: %{some_placeholder} - nl languages 549 some text to be translated
nl: %{some_placeholder} - nl languages 549 some text translated

source: %{some_placeholder} - nl languages 550 some text to be translated
nl: %{some_placeholder} - nl languages 550 some text translated

source: %{some_placeholder} - nl languages 551 some text to be translated
nl: %{some_placeholder} - nl languages 551 some text translated

source: %{some_placeholder} - nl languages 552 some text to be translated
nl: %{some_placeholder} - nl languages 552 some text translated

source: %{some_placeholder} - nl languages 553 some text to be translated
nl: %{some_placeholder} - nl languages 553 some text translated

source: %{some_placeholder} - nl languages 554 some text to be translated
nl: %{some_placeholder} - nl languages 554 some text translated

source: %{some_placeholder} - nl languages 555 some text to be translated
nl: %{some_placeholder} - nl languages 555 some text translated

source: %{some_placeholder} - nl languages 556 some text to be translated
nl: %{some_placeholder} - nl languages 556 some text translated

source: %{some_placeholder} - nl languages 557 some text to be translated
nl: %{some_placeholder} - nl languages 557 some text translated

source: %{some_placeholder} - nl languages 558 some text to be translated
nl: %{some_placeholder} - nl languages 558 some text translated

source: %{some_placeholder} - nl languages 559 some text to be translated
nl: %{some_placeholder} - nl languages 559 some text translated

source: %{some_placeholder} - nl languages 560 some text to be translated
nl: %{some_placeholder} - nl languages 560 some text translated

source: %{some_placeholder} - nl languages 561 some text to be translated
nl: %{some_placeholder} - nl languages 561 some text translated

source: %{some_placeholder} - nl languages 562 some text to be translated
nl: %{some_placeholder} - nl languages 562 some text translated

source: %{some_placeholder} - nl languages 563 some text to be translated
nl: %{some_placeholder} - nl languages 563 some text translated

source: %{some_placeholder} - nl languages 564 some text to be translated
nl: %{some_placeholder} - nl languages 564 some text translated

source: %{some_placeholder} - nl languages 565 some text to be translated
nl: %{some_placeholder} - nl languages 565 some text translated

source: %{some_placeholder} - nl languages 566 some text to be translated
nl: %{some_placeholder} - nl languages 566 some text translated

source: %{some_placeholder} - nl languages 567 some text to be translated
nl: %{some_placeholder} - nl languages 567 some text translated

source: %{some_placeholder} - nl languages 568 some text to be translated
nl: %{some_placeholder} - nl languages 568 some text translated

source: %{some_placeholder} - nl languages 569 some text to be translated
nl: %{some_placeholder} - nl languages 569 some text translated

source: %{some_placeholder} - nl languages 570 some text to be translated
nl: %{some_placeholder} - nl languages 570 some text translated

source: %{some_placeholder} - nl languages 571 some text to be translated
nl: %{some_placeholder} - nl languages 571 some text translated

source: %{some_placeholder} - nl languages 572 some text to be translated
nl: %{some_placeholder} - nl languages 572 some text translated

source: %{some_placeholder} - nl languages 573 some text to be translated
nl: %{some_placeholder} - nl languages 573 some text translated

source: %{some_placeholder} - nl languages 574 some text to be translated
nl: %{some_placeholder} - nl languages 574 some text translated

source: %{some_placeholder} - nl languages 575 some text to be translated
nl: %{some_placeholder} - nl languages 575 some text translated

source: %{some_placeholder} - nl languages 576 some text to be translated
nl: %{some_placeholder} - nl languages 576 some text translated

source: %{some_placeholder} - nl languages 577 some text to be translated
nl: %{some_placeholder} - nl languages 577 some text translated

source: %{some_placeholder} - nl languages 578 some text to be translated
nl: %{some_placeholder} - nl languages 578 some text translated

source: %{some_placeholder} - nl languages 579 some text to be translated
nl: %{some_placeholder} - nl languages 579 some text translated

source: %{some_placeholder} - nl languages 580 some text to be translated
nl: %{some_placeholder} - nl languages 580 some text translated

source: %{some_placeholder} - nl languages 581 some text to be translated
nl: %{some_placeholder} - nl languages 581 some text translated

source: %{some_placeholder} - nl languages 582 some text to be translated
nl: %{some_placeholder} - nl languages 582 some text translated

source: %{some_placeholder} - nl languages 583 some text to be translated
nl: %{some_placeholder} - nl languages 583 some text translated

source: %{some_placeholder} - nl languages 584 some text to be translated
nl: %{some_placeholder} - nl languages 584 some text translated

source: %{some_placeholder} - nl languages 585 some text to be translated
nl: %{some_placeholder} - nl languages 585 some text translated

source: %{some_placeholder} - nl languages 586 some text to be translated
nl: %{some_placeholder} - nl languages 586 some text translated

source: %{some_placeholder} - nl languages 587 some text to be translated
nl: %{some_placeholder} - nl languages 587 some text translated

source: %{some_placeholder} - nl languages 588 some text to be translated
nl: %{some_placeholder} - nl languages 588 some text translated

source: %{some_placeholder} - nl languages 589 some text to be translated
nl: %{some_placeholder} - nl languages 589 some text translated

source: %{some_placeholder} - nl languages 590 some text to be translated
nl: %{some_placeholder} - nl languages 590 some text translated

source: %{some_placeholder} - nl languages 591 some text to be translated
nl: %{some_placeholder} - nl languages 591 some text translated

source: %{some_placeholder} - nl languages 592 some text to be translated
nl: %{some_placeholder} - nl languages 592 some text translated

source: %{some_placeholder} - nl languages 593 some text to be translated
nl: %{some_placeholder} - nl languages 593 some text translated

source: %{some_placeholder} - nl languages 594 some text to be translated
nl: %{some_placeholder} - nl languages 594 some text translated

source: %{some_placeholder} - nl languages 595 some text to be translated
nl: %{some_placeholder} - nl languages 595 some text translated

source: %{some_placeholder} - nl languages 596 some text to be translated
nl: %{some_placeholder} - nl languages 596 some text translated

source: %{some_placeholder} - nl languages 597 some text to be translated
nl: %{some_placeholder} - nl languages 597 some text translated

source: %{some_placeholder} - nl languages 598 some text to be translated
nl: %{some_placeholder} - nl languages 598 some text translated

source: %{some_placeholder} - nl languages 599 some text to be translated
nl: %{some_placeholder} - nl languages 599 some text translated

source: %{some_placeholder} - nl languages 600 some text to be translated
nl: %{some_placeholder} - nl languages 600 some text translated

source: %{some_placeholder} - nl languages 601 some text to be translated
nl: %{some_placeholder} - nl languages 601 some text translated

source: %{some_placeholder} - nl languages 602 some text to be translated
nl: %{some_placeholder} - nl languages 602 some text translated

source: %{some_placeholder} - nl languages 603 some text to be translated
nl: %{some_placeholder} - nl languages 603 some text translated

source: %{some_placeholder} - nl languages 604 some text to be translated
nl: %{some_placeholder} - nl languages 604 some text translated

source: %{some_placeholder} - nl languages 605 some text to be translated
nl: %{some_placeholder} - nl languages 605 some text translated

source: %{some_placeholder} - nl languages 606 some text to be translated
nl: %{some_placeholder} - nl languages 606 some text translated

source: %{some_placeholder} - nl languages 607 some text to be translated
nl: %{some_placeholder} - nl languages 607 some text translated

source: %{some_placeholder} - nl languages 608 some text to be translated
nl: %{some_placeholder} - nl languages 608 some text translated

source: %{some_placeholder} - nl languages 609 some text to be translated
nl: %{some_placeholder} - nl languages 609 some text translated

source: %{some_placeholder} - nl languages 610 some text to be translated
nl: %{some_placeholder} - nl languages 610 some text translated

source: %{some_placeholder} - nl languages 611 some text to be translated
nl: %{some_placeholder} - nl languages 611 some text translated

source: %{some_placeholder} - nl languages 612 some text to be translated
nl: %{some_placeholder} - nl languages 612 some text translated

source: %{some_placeholder} - nl languages 613 some text to be translated
nl: %{some_placeholder} - nl languages 613 some text translated

source: %{some_placeholder} - nl languages 614 some text to be translated
nl: %{some_placeholder} - nl languages 614 some text translated

source: %{some_placeholder} - nl languages 615 some text to be translated
nl: %{some_placeholder} - nl languages 615 some text translated

source: %{some_placeholder} - nl languages 616 some text to be translated
nl: %{some_placeholder} - nl languages 616 some text translated

source: %{some_placeholder} - nl languages 617 some text to be translated
nl: %{some_placeholder} - nl languages 617 some text translated

source: %{some_placeholder} - nl languages 618 some text to be translated
nl: %{some_placeholder} - nl languages 618 some text translated

source: %{some_placeholder} - nl languages 619 some text to be translated
nl: %{some_placeholder} - nl languages 619 some text translated

source: %{some_placeholder} - nl languages 620 some text to be translated
nl: %{some_placeholder} - nl languages 620 some text translated

source: %{some_placeholder} - nl languages 621 some text to be translated
nl: %{some_placeholder} - nl languages 621 some text translated

source: %{some_placeholder} - nl languages 622 some text to be translated
nl: %{some_placeholder} - nl languages 622 some text translated

source: %{some_placeholder} - nl languages 623 some text to be translated
nl: %{some_placeholder} - nl languages 623 some text translated

source: %{some_placeholder} - nl languages 624 some text to be translated
nl: %{some_placeholder} - nl languages 624 some text translated

source: %{some_placeholder} - nl languages 625 some text to be translated
nl: %{some_placeholder} - nl languages 625 some text translated

source: %{some_placeholder} - nl languages 626 some text to be translated
nl: %{some_placeholder} - nl languages 626 some text translated

source: %{some_placeholder} - nl languages 627 some text to be translated
nl: %{some_placeholder} - nl languages 627 some text translated

source: %{some_placeholder} - nl languages 628 some text to be translated
nl: %{some_placeholder} - nl languages 628 some text translated

source: %{some_placeholder} - nl languages 629 some text to be translated
nl: %{some_placeholder} - nl languages 629 some text translated

source: %{some_placeholder} - nl languages 630 some text to be translated
nl: %{some_placeholder} - nl languages 630 some text translated

source: %{some_placeholder} - nl languages 631 some text to be translated
nl: %{some_placeholder} - nl languages 631 some text translated

source: %{some_placeholder} - nl languages 632 some text to be translated
nl: %{some_placeholder} - nl languages 632 some text translated

source: %{some_placeholder} - nl languages 633 some text to be translated
nl: %{some_placeholder} - nl languages 633 some text translated

source: %{some_placeholder} - nl languages 634 some text to be translated
nl: %{some_placeholder} - nl languages 634 some text translated

source: %{some_placeholder} - nl languages 635 some text to be translated
nl: %{some_placeholder} - nl languages 635 some text translated

source: %{some_placeholder} - nl languages 636 some text to be translated
nl: %{some_placeholder} - nl languages 636 some text translated

source: %{some_placeholder} - nl languages 637 some text to be translated
nl: %{some_placeholder} - nl languages 637 some text translated

source: %{some_placeholder} - nl languages 638 some text to be translated
nl: %{some_placeholder} - nl languages 638 some text translated

source: %{some_placeholder} - nl languages 639 some text to be translated
nl: %{some_placeholder} - nl languages 639 some text translated

source: %{some_placeholder} - nl languages 640 some text to be translated
nl: %{some_placeholder} - nl languages 640 some text translated

source: %{some_placeholder} - nl languages 641 some text to be translated
nl: %{some_placeholder} - nl languages 641 some text translated

source: %{some_placeholder} - nl languages 642 some text to be translated
nl: %{some_placeholder} - nl languages 642 some text translated

source: %{some_placeholder} - nl languages 643 some text to be translated
nl: %{some_placeholder} - nl languages 643 some text translated

source: %{some_placeholder} - nl languages 644 some text to be translated
nl: %{some_placeholder} - nl languages 644 some text translated

source: %{some_placeholder} - nl languages 645 some text to be translated
nl: %{some_placeholder} - nl languages 645 some text translated

source: %{some_placeholder} - nl languages 646 some text to be translated
nl: %{some_placeholder} - nl languages 646 some text translated

source: %{some_placeholder} - nl languages 647 some text to be translated
nl: %{some_placeholder} - nl languages 647 some text translated

source: %{some_placeholder} - nl languages 648 some text to be translated
nl: %{some_placeholder} - nl languages 648 some text translated

source: %{some_placeholder} - nl languages 649 some text to be translated
nl: %{some_placeholder} - nl languages 649 some text translated

source: %{some_placeholder} - nl languages 650 some text to be translated
nl: %{some_placeholder} - nl languages 650 some text translated

source: %{some_placeholder} - nl languages 651 some text to be translated
nl: %{some_placeholder} - nl languages 651 some text translated

source: %{some_placeholder} - nl languages 652 some text to be translated
nl: %{some_placeholder} - nl languages 652 some text translated

source: %{some_placeholder} - nl languages 653 some text to be translated
nl: %{some_placeholder} - nl languages 653 some text translated

source: %{some_placeholder} - nl languages 654 some text to be translated
nl: %{some_placeholder} - nl languages 654 some text translated

source: %{some_placeholder} - nl languages 655 some text to be translated
nl: %{some_placeholder} - nl languages 655 some text translated

source: %{some_placeholder} - nl languages 656 some text to be translated
nl: %{some_placeholder} - nl languages 656 some text translated

source: %{some_placeholder} - nl languages 657 some text to be translated
nl: %{some_placeholder} - nl languages 657 some text translated

source: %{some_placeholder} - nl languages 658 some text to be translated
nl: %{some_placeholder} - nl languages 658 some text translated

source: %{some_placeholder} - nl languages 659 some text to be translated
nl: %{some_placeholder} - nl languages 659 some text translated

source: %{some_placeholder} - nl languages 660 some text to be translated
nl: %{some_placeholder} - nl languages 660 some text translated

source: %{some_placeholder} - nl languages 661 some text to be translated
nl: %{some_placeholder} - nl languages 661 some text translated

source: %{some_placeholder} - nl languages 662 some text to be translated
nl: %{some_placeholder} - nl languages 662 some text translated

source: %{some_placeholder} - nl languages 663 some text to be translated
nl: %{some_placeholder} - nl languages 663 some text translated

source: %{some_placeholder} - nl languages 664 some text to be translated
nl: %{some_placeholder} - nl languages 664 some text translated

source: %{some_placeholder} - nl languages 665 some text to be translated
nl: %{some_placeholder} - nl languages 665 some text translated

source: %{some_placeholder} - nl languages 666 some text to be translated
nl: %{some_placeholder} - nl languages 666 some text translated

source: %{some_placeholder} - nl languages 667 some text to be translated
nl: %{some_placeholder} - nl languages 667 some text translated

source: %{some_placeholder} - nl languages 668 some text to be translated
nl: %{some_placeholder} - nl languages 668 some text translated

source: %{some_placeholder} - nl languages 669 some text to be translated
nl: %{some_placeholder} - nl languages 669 some text translated

source: %{some_placeholder} - nl languages 670 some text to be translated
nl: %{some_placeholder} - nl languages 670 some text translated

source: %{some_placeholder} - nl languages 671 some text to be translated
nl: %{some_placeholder} - nl languages 671 some text translated

source: %{some_placeholder} - nl languages 672 some text to be translated
nl: %{some_placeholder} - nl languages 672 some text translated

source: %{some_placeholder} - nl languages 673 some text to be translated
nl: %{some_placeholder} - nl languages 673 some text translated

source: %{some_placeholder} - nl languages 674 some text to be translated
nl: %{some_placeholder} - nl languages 674 some text translated

source: %{some_placeholder} - nl languages 675 some text to be translated
nl: %{some_placeholder} - nl languages 675 some text translated

source: %{some_placeholder} - nl languages 676 some text to be translated
nl: %{some_placeholder} - nl languages 676 some text translated

source: %{some_placeholder} - nl languages 677 some text to be translated
nl: %{some_placeholder} - nl languages 677 some text translated

source: %{some_placeholder} - nl languages 678 some text to be translated
nl: %{some_placeholder} - nl languages 678 some text translated

source: %{some_placeholder} - nl languages 679 some text to be translated
nl: %{some_placeholder} - nl languages 679 some text translated

source: %{some_placeholder} - nl languages 680 some text to be translated
nl: %{some_placeholder} - nl languages 680 some text translated

source: %{some_placeholder} - nl languages 681 some text to be translated
nl: %{some_placeholder} - nl languages 681 some text translated

source: %{some_placeholder} - nl languages 682 some text to be translated
nl: %{some_placeholder} - nl languages 682 some text translated

source: %{some_placeholder} - nl languages 683 some text to be translated
nl: %{some_placeholder} - nl languages 683 some text translated

source: %{some_placeholder} - nl languages 684 some text to be translated
nl: %{some_placeholder} - nl languages 684 some text translated

source: %{some_placeholder} - nl languages 685 some text to be translated
nl: %{some_placeholder} - nl languages 685 some text translated

source: %{some_placeholder} - nl languages 686 some text to be translated
nl: %{some_placeholder} - nl languages 686 some text translated
