Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl one 231 some text to be translated
nl: %{some_placeholder} - nl one 231 some text translated

source: %{some_placeholder} - nl one 232 some text to be translated
nl: %{some_placeholder} - nl one 232 some text translated

source: %{some_placeholder} - nl one 233 some text to be translated
nl: %{some_placeholder} - nl one 233 some text translated

source: %{some_placeholder} - nl one 234 some text to be translated
nl: %{some_placeholder} - nl one 234 some text translated

source: %{some_placeholder} - nl one 235 some text to be translated
nl: %{some_placeholder} - nl one 235 some text translated

source: %{some_placeholder} - nl one 236 some text to be translated
nl: %{some_placeholder} - nl one 236 some text translated

source: %{some_placeholder} - nl one 237 some text to be translated
nl: %{some_placeholder} - nl one 237 some text translated

source: %{some_placeholder} - nl one 238 some text to be translated
nl: %{some_placeholder} - nl one 238 some text translated

source: %{some_placeholder} - nl one 239 some text to be translated
nl: %{some_placeholder} - nl one 239 some text translated

source: %{some_placeholder} - nl one 240 some text to be translated
nl: %{some_placeholder} - nl one 240 some text translated

source: %{some_placeholder} - nl one 241 some text to be translated
nl: %{some_placeholder} - nl one 241 some text translated

source: %{some_placeholder} - nl one 242 some text to be translated
nl: %{some_placeholder} - nl one 242 some text translated

source: %{some_placeholder} - nl one 243 some text to be translated
nl: %{some_placeholder} - nl one 243 some text translated

source: %{some_placeholder} - nl one 244 some text to be translated
nl: %{some_placeholder} - nl one 244 some text translated

source: %{some_placeholder} - nl one 245 some text to be translated
nl: %{some_placeholder} - nl one 245 some text translated

source: %{some_placeholder} - nl one 246 some text to be translated
nl: %{some_placeholder} - nl one 246 some text translated

source: %{some_placeholder} - nl one 247 some text to be translated
nl: %{some_placeholder} - nl one 247 some text translated

source: %{some_placeholder} - nl one 248 some text to be translated
nl: %{some_placeholder} - nl one 248 some text translated

source: %{some_placeholder} - nl one 249 some text to be translated
nl: %{some_placeholder} - nl one 249 some text translated

source: %{some_placeholder} - nl one 250 some text to be translated
nl: %{some_placeholder} - nl one 250 some text translated

source: %{some_placeholder} - nl one 251 some text to be translated
nl: %{some_placeholder} - nl one 251 some text translated

source: %{some_placeholder} - nl one 252 some text to be translated
nl: %{some_placeholder} - nl one 252 some text translated

source: %{some_placeholder} - nl one 253 some text to be translated
nl: %{some_placeholder} - nl one 253 some text translated

source: %{some_placeholder} - nl one 254 some text to be translated
nl: %{some_placeholder} - nl one 254 some text translated

source: %{some_placeholder} - nl one 255 some text to be translated
nl: %{some_placeholder} - nl one 255 some text translated

source: %{some_placeholder} - nl one 256 some text to be translated
nl: %{some_placeholder} - nl one 256 some text translated

source: %{some_placeholder} - nl one 257 some text to be translated
nl: %{some_placeholder} - nl one 257 some text translated

source: %{some_placeholder} - nl one 258 some text to be translated
nl: %{some_placeholder} - nl one 258 some text translated

source: %{some_placeholder} - nl one 259 some text to be translated
nl: %{some_placeholder} - nl one 259 some text translated

source: %{some_placeholder} - nl one 260 some text to be translated
nl: %{some_placeholder} - nl one 260 some text translated

source: %{some_placeholder} - nl one 261 some text to be translated
nl: %{some_placeholder} - nl one 261 some text translated

source: %{some_placeholder} - nl one 262 some text to be translated
nl: %{some_placeholder} - nl one 262 some text translated

source: %{some_placeholder} - nl one 263 some text to be translated
nl: %{some_placeholder} - nl one 263 some text translated

source: %{some_placeholder} - nl one 264 some text to be translated
nl: %{some_placeholder} - nl one 264 some text translated

source: %{some_placeholder} - nl one 265 some text to be translated
nl: %{some_placeholder} - nl one 265 some text translated

source: %{some_placeholder} - nl one 266 some text to be translated
nl: %{some_placeholder} - nl one 266 some text translated

source: %{some_placeholder} - nl one 267 some text to be translated
nl: %{some_placeholder} - nl one 267 some text translated

source: %{some_placeholder} - nl one 268 some text to be translated
nl: %{some_placeholder} - nl one 268 some text translated

source: %{some_placeholder} - nl one 269 some text to be translated
nl: %{some_placeholder} - nl one 269 some text translated

source: %{some_placeholder} - nl one 270 some text to be translated
nl: %{some_placeholder} - nl one 270 some text translated

source: %{some_placeholder} - nl one 271 some text to be translated
nl: %{some_placeholder} - nl one 271 some text translated

source: %{some_placeholder} - nl one 272 some text to be translated
nl: %{some_placeholder} - nl one 272 some text translated

source: %{some_placeholder} - nl one 273 some text to be translated
nl: %{some_placeholder} - nl one 273 some text translated

source: %{some_placeholder} - nl one 274 some text to be translated
nl: %{some_placeholder} - nl one 274 some text translated

source: %{some_placeholder} - nl one 275 some text to be translated
nl: %{some_placeholder} - nl one 275 some text translated

source: %{some_placeholder} - nl one 276 some text to be translated
nl: %{some_placeholder} - nl one 276 some text translated

source: %{some_placeholder} - nl one 277 some text to be translated
nl: %{some_placeholder} - nl one 277 some text translated

source: %{some_placeholder} - nl one 278 some text to be translated
nl: %{some_placeholder} - nl one 278 some text translated

source: %{some_placeholder} - nl one 279 some text to be translated
nl: %{some_placeholder} - nl one 279 some text translated

source: %{some_placeholder} - nl one 280 some text to be translated
nl: %{some_placeholder} - nl one 280 some text translated

source: %{some_placeholder} - nl one 281 some text to be translated
nl: %{some_placeholder} - nl one 281 some text translated

source: %{some_placeholder} - nl one 282 some text to be translated
nl: %{some_placeholder} - nl one 282 some text translated

source: %{some_placeholder} - nl one 283 some text to be translated
nl: %{some_placeholder} - nl one 283 some text translated

source: %{some_placeholder} - nl one 284 some text to be translated
nl: %{some_placeholder} - nl one 284 some text translated

source: %{some_placeholder} - nl one 285 some text to be translated
nl: %{some_placeholder} - nl one 285 some text translated

source: %{some_placeholder} - nl one 286 some text to be translated
nl: %{some_placeholder} - nl one 286 some text translated

source: %{some_placeholder} - nl one 287 some text to be translated
nl: %{some_placeholder} - nl one 287 some text translated

source: %{some_placeholder} - nl one 288 some text to be translated
nl: %{some_placeholder} - nl one 288 some text translated

source: %{some_placeholder} - nl one 289 some text to be translated
nl: %{some_placeholder} - nl one 289 some text translated

source: %{some_placeholder} - nl one 290 some text to be translated
nl: %{some_placeholder} - nl one 290 some text translated

source: %{some_placeholder} - nl one 291 some text to be translated
nl: %{some_placeholder} - nl one 291 some text translated

source: %{some_placeholder} - nl one 292 some text to be translated
nl: %{some_placeholder} - nl one 292 some text translated

source: %{some_placeholder} - nl one 293 some text to be translated
nl: %{some_placeholder} - nl one 293 some text translated

source: %{some_placeholder} - nl one 294 some text to be translated
nl: %{some_placeholder} - nl one 294 some text translated

source: %{some_placeholder} - nl one 295 some text to be translated
nl: %{some_placeholder} - nl one 295 some text translated

source: %{some_placeholder} - nl one 296 some text to be translated
nl: %{some_placeholder} - nl one 296 some text translated

source: %{some_placeholder} - nl one 297 some text to be translated
nl: %{some_placeholder} - nl one 297 some text translated

source: %{some_placeholder} - nl one 298 some text to be translated
nl: %{some_placeholder} - nl one 298 some text translated

source: %{some_placeholder} - nl one 299 some text to be translated
nl: %{some_placeholder} - nl one 299 some text translated

source: %{some_placeholder} - nl one 300 some text to be translated
nl: %{some_placeholder} - nl one 300 some text translated

source: %{some_placeholder} - nl one 301 some text to be translated
nl: %{some_placeholder} - nl one 301 some text translated

source: %{some_placeholder} - nl one 302 some text to be translated
nl: %{some_placeholder} - nl one 302 some text translated

source: %{some_placeholder} - nl one 303 some text to be translated
nl: %{some_placeholder} - nl one 303 some text translated

source: %{some_placeholder} - nl one 304 some text to be translated
nl: %{some_placeholder} - nl one 304 some text translated

source: %{some_placeholder} - nl one 305 some text to be translated
nl: %{some_placeholder} - nl one 305 some text translated

source: %{some_placeholder} - nl one 306 some text to be translated
nl: %{some_placeholder} - nl one 306 some text translated

source: %{some_placeholder} - nl one 307 some text to be translated
nl: %{some_placeholder} - nl one 307 some text translated

source: %{some_placeholder} - nl one 308 some text to be translated
nl: %{some_placeholder} - nl one 308 some text translated

source: %{some_placeholder} - nl one 309 some text to be translated
nl: %{some_placeholder} - nl one 309 some text translated

source: %{some_placeholder} - nl one 310 some text to be translated
nl: %{some_placeholder} - nl one 310 some text translated

source: %{some_placeholder} - nl one 311 some text to be translated
nl: %{some_placeholder} - nl one 311 some text translated

source: %{some_placeholder} - nl one 312 some text to be translated
nl: %{some_placeholder} - nl one 312 some text translated

source: %{some_placeholder} - nl one 313 some text to be translated
nl: %{some_placeholder} - nl one 313 some text translated

source: %{some_placeholder} - nl one 314 some text to be translated
nl: %{some_placeholder} - nl one 314 some text translated

source: %{some_placeholder} - nl one 315 some text to be translated
nl: %{some_placeholder} - nl one 315 some text translated

source: %{some_placeholder} - nl one 316 some text to be translated
nl: %{some_placeholder} - nl one 316 some text translated

source: %{some_placeholder} - nl one 317 some text to be translated
nl: %{some_placeholder} - nl one 317 some text translated

source: %{some_placeholder} - nl one 318 some text to be translated
nl: %{some_placeholder} - nl one 318 some text translated

source: %{some_placeholder} - nl one 319 some text to be translated
nl: %{some_placeholder} - nl one 319 some text translated

source: %{some_placeholder} - nl one 320 some text to be translated
nl: %{some_placeholder} - nl one 320 some text translated

source: %{some_placeholder} - nl one 321 some text to be translated
nl: %{some_placeholder} - nl one 321 some text translated

source: %{some_placeholder} - nl one 322 some text to be translated
nl: %{some_placeholder} - nl one 322 some text translated

source: %{some_placeholder} - nl one 323 some text to be translated
nl: %{some_placeholder} - nl one 323 some text translated

source: %{some_placeholder} - nl one 324 some text to be translated
nl: %{some_placeholder} - nl one 324 some text translated

source: %{some_placeholder} - nl one 325 some text to be translated
nl: %{some_placeholder} - nl one 325 some text translated

source: %{some_placeholder} - nl one 326 some text to be translated
nl: %{some_placeholder} - nl one 326 some text translated

source: %{some_placeholder} - nl one 327 some text to be translated
nl: %{some_placeholder} - nl one 327 some text translated

source: %{some_placeholder} - nl one 328 some text to be translated
nl: %{some_placeholder} - nl one 328 some text translated

source: %{some_placeholder} - nl one 329 some text to be translated
nl: %{some_placeholder} - nl one 329 some text translated

source: %{some_placeholder} - nl one 330 some text to be translated
nl: %{some_placeholder} - nl one 330 some text translated

source: %{some_placeholder} - nl one 331 some text to be translated
nl: %{some_placeholder} - nl one 331 some text translated

source: %{some_placeholder} - nl one 332 some text to be translated
nl: %{some_placeholder} - nl one 332 some text translated

source: %{some_placeholder} - nl one 333 some text to be translated
nl: %{some_placeholder} - nl one 333 some text translated

source: %{some_placeholder} - nl one 334 some text to be translated
nl: %{some_placeholder} - nl one 334 some text translated

source: %{some_placeholder} - nl one 335 some text to be translated
nl: %{some_placeholder} - nl one 335 some text translated

source: %{some_placeholder} - nl one 336 some text to be translated
nl: %{some_placeholder} - nl one 336 some text translated

source: %{some_placeholder} - nl one 337 some text to be translated
nl: %{some_placeholder} - nl one 337 some text translated

source: %{some_placeholder} - nl one 338 some text to be translated
nl: %{some_placeholder} - nl one 338 some text translated

source: %{some_placeholder} - nl one 339 some text to be translated
nl: %{some_placeholder} - nl one 339 some text translated

source: %{some_placeholder} - nl one 340 some text to be translated
nl: %{some_placeholder} - nl one 340 some text translated

source: %{some_placeholder} - nl one 341 some text to be translated
nl: %{some_placeholder} - nl one 341 some text translated

source: %{some_placeholder} - nl one 342 some text to be translated
nl: %{some_placeholder} - nl one 342 some text translated

source: %{some_placeholder} - nl one 343 some text to be translated
nl: %{some_placeholder} - nl one 343 some text translated

source: %{some_placeholder} - nl one 344 some text to be translated
nl: %{some_placeholder} - nl one 344 some text translated

source: %{some_placeholder} - nl one 345 some text to be translated
nl: %{some_placeholder} - nl one 345 some text translated

source: %{some_placeholder} - nl one 346 some text to be translated
nl: %{some_placeholder} - nl one 346 some text translated

source: %{some_placeholder} - nl one 347 some text to be translated
nl: %{some_placeholder} - nl one 347 some text translated

source: %{some_placeholder} - nl one 348 some text to be translated
nl: %{some_placeholder} - nl one 348 some text translated

source: %{some_placeholder} - nl one 349 some text to be translated
nl: %{some_placeholder} - nl one 349 some text translated

source: %{some_placeholder} - nl one 350 some text to be translated
nl: %{some_placeholder} - nl one 350 some text translated

source: %{some_placeholder} - nl one 351 some text to be translated
nl: %{some_placeholder} - nl one 351 some text translated

source: %{some_placeholder} - nl one 352 some text to be translated
nl: %{some_placeholder} - nl one 352 some text translated

source: %{some_placeholder} - nl one 353 some text to be translated
nl: %{some_placeholder} - nl one 353 some text translated

source: %{some_placeholder} - nl one 354 some text to be translated
nl: %{some_placeholder} - nl one 354 some text translated

source: %{some_placeholder} - nl one 355 some text to be translated
nl: %{some_placeholder} - nl one 355 some text translated

source: %{some_placeholder} - nl one 356 some text to be translated
nl: %{some_placeholder} - nl one 356 some text translated

source: %{some_placeholder} - nl one 357 some text to be translated
nl: %{some_placeholder} - nl one 357 some text translated

source: %{some_placeholder} - nl one 358 some text to be translated
nl: %{some_placeholder} - nl one 358 some text translated

source: %{some_placeholder} - nl one 359 some text to be translated
nl: %{some_placeholder} - nl one 359 some text translated

source: %{some_placeholder} - nl one 360 some text to be translated
nl: %{some_placeholder} - nl one 360 some text translated

source: %{some_placeholder} - nl one 361 some text to be translated
nl: %{some_placeholder} - nl one 361 some text translated

source: %{some_placeholder} - nl one 362 some text to be translated
nl: %{some_placeholder} - nl one 362 some text translated

source: %{some_placeholder} - nl one 363 some text to be translated
nl: %{some_placeholder} - nl one 363 some text translated

source: %{some_placeholder} - nl one 364 some text to be translated
nl: %{some_placeholder} - nl one 364 some text translated

source: %{some_placeholder} - nl one 365 some text to be translated
nl: %{some_placeholder} - nl one 365 some text translated

source: %{some_placeholder} - nl one 366 some text to be translated
nl: %{some_placeholder} - nl one 366 some text translated

source: %{some_placeholder} - nl one 367 some text to be translated
nl: %{some_placeholder} - nl one 367 some text translated

source: %{some_placeholder} - nl one 368 some text to be translated
nl: %{some_placeholder} - nl one 368 some text translated

source: %{some_placeholder} - nl one 369 some text to be translated
nl: %{some_placeholder} - nl one 369 some text translated

source: %{some_placeholder} - nl one 370 some text to be translated
nl: %{some_placeholder} - nl one 370 some text translated

source: %{some_placeholder} - nl one 371 some text to be translated
nl: %{some_placeholder} - nl one 371 some text translated

source: %{some_placeholder} - nl one 372 some text to be translated
nl: %{some_placeholder} - nl one 372 some text translated

source: %{some_placeholder} - nl one 373 some text to be translated
nl: %{some_placeholder} - nl one 373 some text translated

source: %{some_placeholder} - nl one 374 some text to be translated
nl: %{some_placeholder} - nl one 374 some text translated

source: %{some_placeholder} - nl one 375 some text to be translated
nl: %{some_placeholder} - nl one 375 some text translated

source: %{some_placeholder} - nl one 376 some text to be translated
nl: %{some_placeholder} - nl one 376 some text translated

source: %{some_placeholder} - nl one 377 some text to be translated
nl: %{some_placeholder} - nl one 377 some text translated

source: %{some_placeholder} - nl one 378 some text to be translated
nl: %{some_placeholder} - nl one 378 some text translated

source: %{some_placeholder} - nl one 379 some text to be translated
nl: %{some_placeholder} - nl one 379 some text translated

source: %{some_placeholder} - nl one 380 some text to be translated
nl: %{some_placeholder} - nl one 380 some text translated

source: %{some_placeholder} - nl one 381 some text to be translated
nl: %{some_placeholder} - nl one 381 some text translated

source: %{some_placeholder} - nl one 382 some text to be translated
nl: %{some_placeholder} - nl one 382 some text translated

source: %{some_placeholder} - nl one 383 some text to be translated
nl: %{some_placeholder} - nl one 383 some text translated

source: %{some_placeholder} - nl one 384 some text to be translated
nl: %{some_placeholder} - nl one 384 some text translated

source: %{some_placeholder} - nl one 385 some text to be translated
nl: %{some_placeholder} - nl one 385 some text translated

source: %{some_placeholder} - nl one 386 some text to be translated
nl: %{some_placeholder} - nl one 386 some text translated

source: %{some_placeholder} - nl one 387 some text to be translated
nl: %{some_placeholder} - nl one 387 some text translated

source: %{some_placeholder} - nl one 388 some text to be translated
nl: %{some_placeholder} - nl one 388 some text translated

source: %{some_placeholder} - nl one 389 some text to be translated
nl: %{some_placeholder} - nl one 389 some text translated

source: %{some_placeholder} - nl one 390 some text to be translated
nl: %{some_placeholder} - nl one 390 some text translated

source: %{some_placeholder} - nl one 391 some text to be translated
nl: %{some_placeholder} - nl one 391 some text translated

source: %{some_placeholder} - nl one 392 some text to be translated
nl: %{some_placeholder} - nl one 392 some text translated

source: %{some_placeholder} - nl one 393 some text to be translated
nl: %{some_placeholder} - nl one 393 some text translated

source: %{some_placeholder} - nl one 394 some text to be translated
nl: %{some_placeholder} - nl one 394 some text translated

source: %{some_placeholder} - nl one 395 some text to be translated
nl: %{some_placeholder} - nl one 395 some text translated

source: %{some_placeholder} - nl one 396 some text to be translated
nl: %{some_placeholder} - nl one 396 some text translated

source: %{some_placeholder} - nl one 397 some text to be translated
nl: %{some_placeholder} - nl one 397 some text translated

source: %{some_placeholder} - nl one 398 some text to be translated
nl: %{some_placeholder} - nl one 398 some text translated

source: %{some_placeholder} - nl one 399 some text to be translated
nl: %{some_placeholder} - nl one 399 some text translated

source: %{some_placeholder} - nl one 400 some text to be translated
nl: %{some_placeholder} - nl one 400 some text translated

source: %{some_placeholder} - nl one 401 some text to be translated
nl: %{some_placeholder} - nl one 401 some text translated

source: %{some_placeholder} - nl one 402 some text to be translated
nl: %{some_placeholder} - nl one 402 some text translated

source: %{some_placeholder} - nl one 403 some text to be translated
nl: %{some_placeholder} - nl one 403 some text translated

source: %{some_placeholder} - nl one 404 some text to be translated
nl: %{some_placeholder} - nl one 404 some text translated

source: %{some_placeholder} - nl one 405 some text to be translated
nl: %{some_placeholder} - nl one 405 some text translated

source: %{some_placeholder} - nl one 406 some text to be translated
nl: %{some_placeholder} - nl one 406 some text translated

source: %{some_placeholder} - nl one 407 some text to be translated
nl: %{some_placeholder} - nl one 407 some text translated

source: %{some_placeholder} - nl one 408 some text to be translated
nl: %{some_placeholder} - nl one 408 some text translated

source: %{some_placeholder} - nl one 409 some text to be translated
nl: %{some_placeholder} - nl one 409 some text translated

source: %{some_placeholder} - nl one 410 some text to be translated
nl: %{some_placeholder} - nl one 410 some text translated

source: %{some_placeholder} - nl one 411 some text to be translated
nl: %{some_placeholder} - nl one 411 some text translated

source: %{some_placeholder} - nl one 412 some text to be translated
nl: %{some_placeholder} - nl one 412 some text translated

source: %{some_placeholder} - nl one 413 some text to be translated
nl: %{some_placeholder} - nl one 413 some text translated

source: %{some_placeholder} - nl one 414 some text to be translated
nl: %{some_placeholder} - nl one 414 some text translated

source: %{some_placeholder} - nl one 415 some text to be translated
nl: %{some_placeholder} - nl one 415 some text translated

source: %{some_placeholder} - nl one 416 some text to be translated
nl: %{some_placeholder} - nl one 416 some text translated

source: %{some_placeholder} - nl one 417 some text to be translated
nl: %{some_placeholder} - nl one 417 some text translated

source: %{some_placeholder} - nl one 418 some text to be translated
nl: %{some_placeholder} - nl one 418 some text translated
