Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE one 430 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 430 some text translated

source: %{some_placeholder} - nl_BE one 431 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 431 some text translated

source: %{some_placeholder} - nl_BE one 432 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 432 some text translated

source: %{some_placeholder} - nl_BE one 433 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 433 some text translated

source: %{some_placeholder} - nl_BE one 434 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 434 some text translated

source: %{some_placeholder} - nl_BE one 435 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 435 some text translated

source: %{some_placeholder} - nl_BE one 436 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 436 some text translated

source: %{some_placeholder} - nl_BE one 437 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 437 some text translated

source: %{some_placeholder} - nl_BE one 438 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 438 some text translated

source: %{some_placeholder} - nl_BE one 439 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 439 some text translated

source: %{some_placeholder} - nl_BE one 440 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 440 some text translated

source: %{some_placeholder} - nl_BE one 441 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 441 some text translated

source: %{some_placeholder} - nl_BE one 442 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 442 some text translated

source: %{some_placeholder} - nl_BE one 443 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 443 some text translated

source: %{some_placeholder} - nl_BE one 444 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 444 some text translated

source: %{some_placeholder} - nl_BE one 445 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 445 some text translated

source: %{some_placeholder} - nl_BE one 446 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 446 some text translated

source: %{some_placeholder} - nl_BE one 447 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 447 some text translated

source: %{some_placeholder} - nl_BE one 448 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 448 some text translated

source: %{some_placeholder} - nl_BE one 449 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 449 some text translated

source: %{some_placeholder} - nl_BE one 450 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 450 some text translated

source: %{some_placeholder} - nl_BE one 451 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 451 some text translated

source: %{some_placeholder} - nl_BE one 452 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 452 some text translated

source: %{some_placeholder} - nl_BE one 453 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 453 some text translated

source: %{some_placeholder} - nl_BE one 454 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 454 some text translated

source: %{some_placeholder} - nl_BE one 455 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 455 some text translated

source: %{some_placeholder} - nl_BE one 456 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 456 some text translated

source: %{some_placeholder} - nl_BE one 457 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 457 some text translated

source: %{some_placeholder} - nl_BE one 458 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 458 some text translated

source: %{some_placeholder} - nl_BE one 459 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 459 some text translated

source: %{some_placeholder} - nl_BE one 460 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 460 some text translated

source: %{some_placeholder} - nl_BE one 461 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 461 some text translated

source: %{some_placeholder} - nl_BE one 462 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 462 some text translated

source: %{some_placeholder} - nl_BE one 463 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 463 some text translated

source: %{some_placeholder} - nl_BE one 464 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 464 some text translated

source: %{some_placeholder} - nl_BE one 465 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 465 some text translated

source: %{some_placeholder} - nl_BE one 466 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 466 some text translated

source: %{some_placeholder} - nl_BE one 467 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 467 some text translated

source: %{some_placeholder} - nl_BE one 468 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 468 some text translated

source: %{some_placeholder} - nl_BE one 469 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 469 some text translated

source: %{some_placeholder} - nl_BE one 470 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 470 some text translated

source: %{some_placeholder} - nl_BE one 471 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 471 some text translated

source: %{some_placeholder} - nl_BE one 472 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 472 some text translated

source: %{some_placeholder} - nl_BE one 473 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 473 some text translated

source: %{some_placeholder} - nl_BE one 474 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 474 some text translated

source: %{some_placeholder} - nl_BE one 475 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 475 some text translated

source: %{some_placeholder} - nl_BE one 476 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 476 some text translated

source: %{some_placeholder} - nl_BE one 477 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 477 some text translated

source: %{some_placeholder} - nl_BE one 478 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 478 some text translated

source: %{some_placeholder} - nl_BE one 479 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 479 some text translated

source: %{some_placeholder} - nl_BE one 480 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 480 some text translated

source: %{some_placeholder} - nl_BE one 481 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 481 some text translated

source: %{some_placeholder} - nl_BE one 482 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 482 some text translated

source: %{some_placeholder} - nl_BE one 483 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 483 some text translated

source: %{some_placeholder} - nl_BE one 484 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 484 some text translated

source: %{some_placeholder} - nl_BE one 485 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 485 some text translated

source: %{some_placeholder} - nl_BE one 486 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 486 some text translated

source: %{some_placeholder} - nl_BE one 487 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 487 some text translated

source: %{some_placeholder} - nl_BE one 488 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 488 some text translated

source: %{some_placeholder} - nl_BE one 489 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 489 some text translated

source: %{some_placeholder} - nl_BE one 490 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 490 some text translated

source: %{some_placeholder} - nl_BE one 491 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 491 some text translated

source: %{some_placeholder} - nl_BE one 492 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 492 some text translated

source: %{some_placeholder} - nl_BE one 493 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 493 some text translated

source: %{some_placeholder} - nl_BE one 494 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 494 some text translated

source: %{some_placeholder} - nl_BE one 495 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 495 some text translated

source: %{some_placeholder} - nl_BE one 496 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 496 some text translated

source: %{some_placeholder} - nl_BE one 497 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 497 some text translated

source: %{some_placeholder} - nl_BE one 498 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 498 some text translated

source: %{some_placeholder} - nl_BE one 499 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 499 some text translated

source: %{some_placeholder} - nl_BE one 500 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 500 some text translated

source: %{some_placeholder} - nl_BE one 501 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 501 some text translated

source: %{some_placeholder} - nl_BE one 502 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 502 some text translated

source: %{some_placeholder} - nl_BE one 503 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 503 some text translated

source: %{some_placeholder} - nl_BE one 504 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 504 some text translated

source: %{some_placeholder} - nl_BE one 505 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 505 some text translated

source: %{some_placeholder} - nl_BE one 506 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 506 some text translated

source: %{some_placeholder} - nl_BE one 507 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 507 some text translated

source: %{some_placeholder} - nl_BE one 508 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 508 some text translated

source: %{some_placeholder} - nl_BE one 509 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 509 some text translated

source: %{some_placeholder} - nl_BE one 510 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 510 some text translated

source: %{some_placeholder} - nl_BE one 511 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 511 some text translated

source: %{some_placeholder} - nl_BE one 512 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 512 some text translated

source: %{some_placeholder} - nl_BE one 513 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 513 some text translated

source: %{some_placeholder} - nl_BE one 514 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 514 some text translated

source: %{some_placeholder} - nl_BE one 515 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 515 some text translated

source: %{some_placeholder} - nl_BE one 516 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 516 some text translated

source: %{some_placeholder} - nl_BE one 517 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 517 some text translated

source: %{some_placeholder} - nl_BE one 518 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 518 some text translated

source: %{some_placeholder} - nl_BE one 519 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 519 some text translated

source: %{some_placeholder} - nl_BE one 520 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 520 some text translated

source: %{some_placeholder} - nl_BE one 521 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 521 some text translated

source: %{some_placeholder} - nl_BE one 522 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 522 some text translated

source: %{some_placeholder} - nl_BE one 523 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 523 some text translated

source: %{some_placeholder} - nl_BE one 524 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 524 some text translated

source: %{some_placeholder} - nl_BE one 525 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 525 some text translated

source: %{some_placeholder} - nl_BE one 526 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 526 some text translated

source: %{some_placeholder} - nl_BE one 527 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 527 some text translated

source: %{some_placeholder} - nl_BE one 528 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 528 some text translated

source: %{some_placeholder} - nl_BE one 529 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 529 some text translated

source: %{some_placeholder} - nl_BE one 530 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 530 some text translated

source: %{some_placeholder} - nl_BE one 531 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 531 some text translated

source: %{some_placeholder} - nl_BE one 532 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 532 some text translated

source: %{some_placeholder} - nl_BE one 533 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 533 some text translated

source: %{some_placeholder} - nl_BE one 534 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 534 some text translated

source: %{some_placeholder} - nl_BE one 535 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 535 some text translated

source: %{some_placeholder} - nl_BE one 536 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 536 some text translated

source: %{some_placeholder} - nl_BE one 537 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 537 some text translated

source: %{some_placeholder} - nl_BE one 538 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 538 some text translated

source: %{some_placeholder} - nl_BE one 539 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 539 some text translated

source: %{some_placeholder} - nl_BE one 540 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 540 some text translated

source: %{some_placeholder} - nl_BE one 541 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 541 some text translated

source: %{some_placeholder} - nl_BE one 542 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 542 some text translated

source: %{some_placeholder} - nl_BE one 543 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 543 some text translated

source: %{some_placeholder} - nl_BE one 544 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 544 some text translated

source: %{some_placeholder} - nl_BE one 545 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 545 some text translated

source: %{some_placeholder} - nl_BE one 546 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 546 some text translated

source: %{some_placeholder} - nl_BE one 547 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 547 some text translated

source: %{some_placeholder} - nl_BE one 548 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 548 some text translated

source: %{some_placeholder} - nl_BE one 549 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 549 some text translated

source: %{some_placeholder} - nl_BE one 550 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 550 some text translated

source: %{some_placeholder} - nl_BE one 551 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 551 some text translated

source: %{some_placeholder} - nl_BE one 552 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 552 some text translated

source: %{some_placeholder} - nl_BE one 553 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 553 some text translated

source: %{some_placeholder} - nl_BE one 554 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 554 some text translated

source: %{some_placeholder} - nl_BE one 555 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 555 some text translated

source: %{some_placeholder} - nl_BE one 556 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 556 some text translated

source: %{some_placeholder} - nl_BE one 557 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 557 some text translated

source: %{some_placeholder} - nl_BE one 558 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 558 some text translated

source: %{some_placeholder} - nl_BE one 559 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 559 some text translated

source: %{some_placeholder} - nl_BE one 560 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 560 some text translated

source: %{some_placeholder} - nl_BE one 561 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 561 some text translated

source: %{some_placeholder} - nl_BE one 562 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 562 some text translated

source: %{some_placeholder} - nl_BE one 563 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 563 some text translated

source: %{some_placeholder} - nl_BE one 564 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 564 some text translated

source: %{some_placeholder} - nl_BE one 565 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 565 some text translated

source: %{some_placeholder} - nl_BE one 566 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 566 some text translated

source: %{some_placeholder} - nl_BE one 567 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 567 some text translated

source: %{some_placeholder} - nl_BE one 568 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 568 some text translated

source: %{some_placeholder} - nl_BE one 569 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 569 some text translated

source: %{some_placeholder} - nl_BE one 570 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 570 some text translated

source: %{some_placeholder} - nl_BE one 571 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 571 some text translated

source: %{some_placeholder} - nl_BE one 572 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 572 some text translated

source: %{some_placeholder} - nl_BE one 573 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 573 some text translated

source: %{some_placeholder} - nl_BE one 574 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 574 some text translated

source: %{some_placeholder} - nl_BE one 575 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 575 some text translated

source: %{some_placeholder} - nl_BE one 576 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 576 some text translated

source: %{some_placeholder} - nl_BE one 577 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 577 some text translated

source: %{some_placeholder} - nl_BE one 578 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 578 some text translated

source: %{some_placeholder} - nl_BE one 579 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 579 some text translated

source: %{some_placeholder} - nl_BE one 580 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 580 some text translated

source: %{some_placeholder} - nl_BE one 581 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 581 some text translated

source: %{some_placeholder} - nl_BE one 582 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 582 some text translated

source: %{some_placeholder} - nl_BE one 583 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 583 some text translated

source: %{some_placeholder} - nl_BE one 584 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 584 some text translated

source: %{some_placeholder} - nl_BE one 585 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 585 some text translated

source: %{some_placeholder} - nl_BE one 586 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 586 some text translated

source: %{some_placeholder} - nl_BE one 587 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 587 some text translated

source: %{some_placeholder} - nl_BE one 588 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 588 some text translated

source: %{some_placeholder} - nl_BE one 589 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 589 some text translated

source: %{some_placeholder} - nl_BE one 590 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 590 some text translated

source: %{some_placeholder} - nl_BE one 591 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 591 some text translated

source: %{some_placeholder} - nl_BE one 592 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 592 some text translated

source: %{some_placeholder} - nl_BE one 593 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 593 some text translated

source: %{some_placeholder} - nl_BE one 594 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 594 some text translated

source: %{some_placeholder} - nl_BE one 595 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 595 some text translated

source: %{some_placeholder} - nl_BE one 596 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 596 some text translated

source: %{some_placeholder} - nl_BE one 597 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 597 some text translated

source: %{some_placeholder} - nl_BE one 598 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 598 some text translated

source: %{some_placeholder} - nl_BE one 599 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 599 some text translated

source: %{some_placeholder} - nl_BE one 600 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 600 some text translated

source: %{some_placeholder} - nl_BE one 601 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 601 some text translated

source: %{some_placeholder} - nl_BE one 602 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 602 some text translated

source: %{some_placeholder} - nl_BE one 603 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 603 some text translated

source: %{some_placeholder} - nl_BE one 604 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 604 some text translated
