Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it one 754 some text to be translated
it: %{some_placeholder} - it one 754 some text translated

source: %{some_placeholder} - it one 755 some text to be translated
it: %{some_placeholder} - it one 755 some text translated

source: %{some_placeholder} - it one 756 some text to be translated
it: %{some_placeholder} - it one 756 some text translated

source: %{some_placeholder} - it one 757 some text to be translated
it: %{some_placeholder} - it one 757 some text translated

source: %{some_placeholder} - it one 758 some text to be translated
it: %{some_placeholder} - it one 758 some text translated

source: %{some_placeholder} - it one 759 some text to be translated
it: %{some_placeholder} - it one 759 some text translated

source: %{some_placeholder} - it one 760 some text to be translated
it: %{some_placeholder} - it one 760 some text translated

source: %{some_placeholder} - it one 761 some text to be translated
it: %{some_placeholder} - it one 761 some text translated

source: %{some_placeholder} - it one 762 some text to be translated
it: %{some_placeholder} - it one 762 some text translated

source: %{some_placeholder} - it one 763 some text to be translated
it: %{some_placeholder} - it one 763 some text translated

source: %{some_placeholder} - it one 764 some text to be translated
it: %{some_placeholder} - it one 764 some text translated

source: %{some_placeholder} - it one 765 some text to be translated
it: %{some_placeholder} - it one 765 some text translated

source: %{some_placeholder} - it one 766 some text to be translated
it: %{some_placeholder} - it one 766 some text translated

source: %{some_placeholder} - it one 767 some text to be translated
it: %{some_placeholder} - it one 767 some text translated

source: %{some_placeholder} - it one 768 some text to be translated
it: %{some_placeholder} - it one 768 some text translated

source: %{some_placeholder} - it one 769 some text to be translated
it: %{some_placeholder} - it one 769 some text translated

source: %{some_placeholder} - it one 770 some text to be translated
it: %{some_placeholder} - it one 770 some text translated

source: %{some_placeholder} - it one 771 some text to be translated
it: %{some_placeholder} - it one 771 some text translated

source: %{some_placeholder} - it one 772 some text to be translated
it: %{some_placeholder} - it one 772 some text translated

source: %{some_placeholder} - it one 773 some text to be translated
it: %{some_placeholder} - it one 773 some text translated

source: %{some_placeholder} - it one 774 some text to be translated
it: %{some_placeholder} - it one 774 some text translated

source: %{some_placeholder} - it one 775 some text to be translated
it: %{some_placeholder} - it one 775 some text translated

source: %{some_placeholder} - it one 776 some text to be translated
it: %{some_placeholder} - it one 776 some text translated

source: %{some_placeholder} - it one 777 some text to be translated
it: %{some_placeholder} - it one 777 some text translated

source: %{some_placeholder} - it one 778 some text to be translated
it: %{some_placeholder} - it one 778 some text translated

source: %{some_placeholder} - it one 779 some text to be translated
it: %{some_placeholder} - it one 779 some text translated

source: %{some_placeholder} - it one 780 some text to be translated
it: %{some_placeholder} - it one 780 some text translated

source: %{some_placeholder} - it one 781 some text to be translated
it: %{some_placeholder} - it one 781 some text translated

source: %{some_placeholder} - it one 782 some text to be translated
it: %{some_placeholder} - it one 782 some text translated

source: %{some_placeholder} - it one 783 some text to be translated
it: %{some_placeholder} - it one 783 some text translated

source: %{some_placeholder} - it one 784 some text to be translated
it: %{some_placeholder} - it one 784 some text translated

source: %{some_placeholder} - it one 785 some text to be translated
it: %{some_placeholder} - it one 785 some text translated

source: %{some_placeholder} - it one 786 some text to be translated
it: %{some_placeholder} - it one 786 some text translated

source: %{some_placeholder} - it one 787 some text to be translated
it: %{some_placeholder} - it one 787 some text translated

source: %{some_placeholder} - it one 788 some text to be translated
it: %{some_placeholder} - it one 788 some text translated

source: %{some_placeholder} - it one 789 some text to be translated
it: %{some_placeholder} - it one 789 some text translated

source: %{some_placeholder} - it one 790 some text to be translated
it: %{some_placeholder} - it one 790 some text translated

source: %{some_placeholder} - it one 791 some text to be translated
it: %{some_placeholder} - it one 791 some text translated

source: %{some_placeholder} - it one 792 some text to be translated
it: %{some_placeholder} - it one 792 some text translated

source: %{some_placeholder} - it one 793 some text to be translated
it: %{some_placeholder} - it one 793 some text translated

source: %{some_placeholder} - it one 794 some text to be translated
it: %{some_placeholder} - it one 794 some text translated

source: %{some_placeholder} - it one 795 some text to be translated
it: %{some_placeholder} - it one 795 some text translated

source: %{some_placeholder} - it one 796 some text to be translated
it: %{some_placeholder} - it one 796 some text translated

source: %{some_placeholder} - it one 797 some text to be translated
it: %{some_placeholder} - it one 797 some text translated

source: %{some_placeholder} - it one 798 some text to be translated
it: %{some_placeholder} - it one 798 some text translated

source: %{some_placeholder} - it one 799 some text to be translated
it: %{some_placeholder} - it one 799 some text translated

source: %{some_placeholder} - it one 800 some text to be translated
it: %{some_placeholder} - it one 800 some text translated

source: %{some_placeholder} - it one 801 some text to be translated
it: %{some_placeholder} - it one 801 some text translated

source: %{some_placeholder} - it one 802 some text to be translated
it: %{some_placeholder} - it one 802 some text translated

source: %{some_placeholder} - it one 803 some text to be translated
it: %{some_placeholder} - it one 803 some text translated

source: %{some_placeholder} - it one 804 some text to be translated
it: %{some_placeholder} - it one 804 some text translated

source: %{some_placeholder} - it one 805 some text to be translated
it: %{some_placeholder} - it one 805 some text translated

source: %{some_placeholder} - it one 806 some text to be translated
it: %{some_placeholder} - it one 806 some text translated

source: %{some_placeholder} - it one 807 some text to be translated
it: %{some_placeholder} - it one 807 some text translated

source: %{some_placeholder} - it one 808 some text to be translated
it: %{some_placeholder} - it one 808 some text translated

source: %{some_placeholder} - it one 809 some text to be translated
it: %{some_placeholder} - it one 809 some text translated

source: %{some_placeholder} - it one 810 some text to be translated
it: %{some_placeholder} - it one 810 some text translated

source: %{some_placeholder} - it one 811 some text to be translated
it: %{some_placeholder} - it one 811 some text translated

source: %{some_placeholder} - it one 812 some text to be translated
it: %{some_placeholder} - it one 812 some text translated

source: %{some_placeholder} - it one 813 some text to be translated
it: %{some_placeholder} - it one 813 some text translated

source: %{some_placeholder} - it one 814 some text to be translated
it: %{some_placeholder} - it one 814 some text translated

source: %{some_placeholder} - it one 815 some text to be translated
it: %{some_placeholder} - it one 815 some text translated

source: %{some_placeholder} - it one 816 some text to be translated
it: %{some_placeholder} - it one 816 some text translated

source: %{some_placeholder} - it one 817 some text to be translated
it: %{some_placeholder} - it one 817 some text translated

source: %{some_placeholder} - it one 818 some text to be translated
it: %{some_placeholder} - it one 818 some text translated

source: %{some_placeholder} - it one 819 some text to be translated
it: %{some_placeholder} - it one 819 some text translated

source: %{some_placeholder} - it one 820 some text to be translated
it: %{some_placeholder} - it one 820 some text translated

source: %{some_placeholder} - it one 821 some text to be translated
it: %{some_placeholder} - it one 821 some text translated

source: %{some_placeholder} - it one 822 some text to be translated
it: %{some_placeholder} - it one 822 some text translated

source: %{some_placeholder} - it one 823 some text to be translated
it: %{some_placeholder} - it one 823 some text translated

source: %{some_placeholder} - it one 824 some text to be translated
it: %{some_placeholder} - it one 824 some text translated

source: %{some_placeholder} - it one 825 some text to be translated
it: %{some_placeholder} - it one 825 some text translated

source: %{some_placeholder} - it one 826 some text to be translated
it: %{some_placeholder} - it one 826 some text translated

source: %{some_placeholder} - it one 827 some text to be translated
it: %{some_placeholder} - it one 827 some text translated

source: %{some_placeholder} - it one 828 some text to be translated
it: %{some_placeholder} - it one 828 some text translated

source: %{some_placeholder} - it one 829 some text to be translated
it: %{some_placeholder} - it one 829 some text translated

source: %{some_placeholder} - it one 830 some text to be translated
it: %{some_placeholder} - it one 830 some text translated

source: %{some_placeholder} - it one 831 some text to be translated
it: %{some_placeholder} - it one 831 some text translated

source: %{some_placeholder} - it one 832 some text to be translated
it: %{some_placeholder} - it one 832 some text translated

source: %{some_placeholder} - it one 833 some text to be translated
it: %{some_placeholder} - it one 833 some text translated

source: %{some_placeholder} - it one 834 some text to be translated
it: %{some_placeholder} - it one 834 some text translated

source: %{some_placeholder} - it one 835 some text to be translated
it: %{some_placeholder} - it one 835 some text translated

source: %{some_placeholder} - it one 836 some text to be translated
it: %{some_placeholder} - it one 836 some text translated

source: %{some_placeholder} - it one 837 some text to be translated
it: %{some_placeholder} - it one 837 some text translated

source: %{some_placeholder} - it one 838 some text to be translated
it: %{some_placeholder} - it one 838 some text translated

source: %{some_placeholder} - it one 839 some text to be translated
it: %{some_placeholder} - it one 839 some text translated

source: %{some_placeholder} - it one 840 some text to be translated
it: %{some_placeholder} - it one 840 some text translated

source: %{some_placeholder} - it one 841 some text to be translated
it: %{some_placeholder} - it one 841 some text translated

source: %{some_placeholder} - it one 842 some text to be translated
it: %{some_placeholder} - it one 842 some text translated

source: %{some_placeholder} - it one 843 some text to be translated
it: %{some_placeholder} - it one 843 some text translated

source: %{some_placeholder} - it one 844 some text to be translated
it: %{some_placeholder} - it one 844 some text translated

source: %{some_placeholder} - it one 845 some text to be translated
it: %{some_placeholder} - it one 845 some text translated

source: %{some_placeholder} - it one 846 some text to be translated
it: %{some_placeholder} - it one 846 some text translated

source: %{some_placeholder} - it one 847 some text to be translated
it: %{some_placeholder} - it one 847 some text translated

source: %{some_placeholder} - it one 848 some text to be translated
it: %{some_placeholder} - it one 848 some text translated

source: %{some_placeholder} - it one 849 some text to be translated
it: %{some_placeholder} - it one 849 some text translated

source: %{some_placeholder} - it one 850 some text to be translated
it: %{some_placeholder} - it one 850 some text translated

source: %{some_placeholder} - it one 851 some text to be translated
it: %{some_placeholder} - it one 851 some text translated

source: %{some_placeholder} - it one 852 some text to be translated
it: %{some_placeholder} - it one 852 some text translated

source: %{some_placeholder} - it one 853 some text to be translated
it: %{some_placeholder} - it one 853 some text translated

source: %{some_placeholder} - it one 854 some text to be translated
it: %{some_placeholder} - it one 854 some text translated

source: %{some_placeholder} - it one 855 some text to be translated
it: %{some_placeholder} - it one 855 some text translated

source: %{some_placeholder} - it one 856 some text to be translated
it: %{some_placeholder} - it one 856 some text translated

source: %{some_placeholder} - it one 857 some text to be translated
it: %{some_placeholder} - it one 857 some text translated

source: %{some_placeholder} - it one 858 some text to be translated
it: %{some_placeholder} - it one 858 some text translated

source: %{some_placeholder} - it one 859 some text to be translated
it: %{some_placeholder} - it one 859 some text translated

source: %{some_placeholder} - it one 860 some text to be translated
it: %{some_placeholder} - it one 860 some text translated

source: %{some_placeholder} - it one 861 some text to be translated
it: %{some_placeholder} - it one 861 some text translated

source: %{some_placeholder} - it one 862 some text to be translated
it: %{some_placeholder} - it one 862 some text translated

source: %{some_placeholder} - it one 863 some text to be translated
it: %{some_placeholder} - it one 863 some text translated

source: %{some_placeholder} - it one 864 some text to be translated
it: %{some_placeholder} - it one 864 some text translated

source: %{some_placeholder} - it one 865 some text to be translated
it: %{some_placeholder} - it one 865 some text translated

source: %{some_placeholder} - it one 866 some text to be translated
it: %{some_placeholder} - it one 866 some text translated

source: %{some_placeholder} - it one 867 some text to be translated
it: %{some_placeholder} - it one 867 some text translated

source: %{some_placeholder} - it one 868 some text to be translated
it: %{some_placeholder} - it one 868 some text translated

source: %{some_placeholder} - it one 869 some text to be translated
it: %{some_placeholder} - it one 869 some text translated

source: %{some_placeholder} - it one 870 some text to be translated
it: %{some_placeholder} - it one 870 some text translated

source: %{some_placeholder} - it one 871 some text to be translated
it: %{some_placeholder} - it one 871 some text translated

source: %{some_placeholder} - it one 872 some text to be translated
it: %{some_placeholder} - it one 872 some text translated

source: %{some_placeholder} - it one 873 some text to be translated
it: %{some_placeholder} - it one 873 some text translated

source: %{some_placeholder} - it one 874 some text to be translated
it: %{some_placeholder} - it one 874 some text translated

source: %{some_placeholder} - it one 875 some text to be translated
it: %{some_placeholder} - it one 875 some text translated

source: %{some_placeholder} - it one 876 some text to be translated
it: %{some_placeholder} - it one 876 some text translated

source: %{some_placeholder} - it one 877 some text to be translated
it: %{some_placeholder} - it one 877 some text translated

source: %{some_placeholder} - it one 878 some text to be translated
it: %{some_placeholder} - it one 878 some text translated

source: %{some_placeholder} - it one 879 some text to be translated
it: %{some_placeholder} - it one 879 some text translated

source: %{some_placeholder} - it one 880 some text to be translated
it: %{some_placeholder} - it one 880 some text translated

source: %{some_placeholder} - it one 881 some text to be translated
it: %{some_placeholder} - it one 881 some text translated

source: %{some_placeholder} - it one 882 some text to be translated
it: %{some_placeholder} - it one 882 some text translated

source: %{some_placeholder} - it one 883 some text to be translated
it: %{some_placeholder} - it one 883 some text translated

source: %{some_placeholder} - it one 884 some text to be translated
it: %{some_placeholder} - it one 884 some text translated

source: %{some_placeholder} - it one 885 some text to be translated
it: %{some_placeholder} - it one 885 some text translated

source: %{some_placeholder} - it one 886 some text to be translated
it: %{some_placeholder} - it one 886 some text translated

source: %{some_placeholder} - it one 887 some text to be translated
it: %{some_placeholder} - it one 887 some text translated

source: %{some_placeholder} - it one 888 some text to be translated
it: %{some_placeholder} - it one 888 some text translated

source: %{some_placeholder} - it one 889 some text to be translated
it: %{some_placeholder} - it one 889 some text translated

source: %{some_placeholder} - it one 890 some text to be translated
it: %{some_placeholder} - it one 890 some text translated

source: %{some_placeholder} - it one 891 some text to be translated
it: %{some_placeholder} - it one 891 some text translated

source: %{some_placeholder} - it one 892 some text to be translated
it: %{some_placeholder} - it one 892 some text translated

source: %{some_placeholder} - it one 893 some text to be translated
it: %{some_placeholder} - it one 893 some text translated

source: %{some_placeholder} - it one 894 some text to be translated
it: %{some_placeholder} - it one 894 some text translated

source: %{some_placeholder} - it one 895 some text to be translated
it: %{some_placeholder} - it one 895 some text translated

source: %{some_placeholder} - it one 896 some text to be translated
it: %{some_placeholder} - it one 896 some text translated

source: %{some_placeholder} - it one 897 some text to be translated
it: %{some_placeholder} - it one 897 some text translated

source: %{some_placeholder} - it one 898 some text to be translated
it: %{some_placeholder} - it one 898 some text translated

source: %{some_placeholder} - it one 899 some text to be translated
it: %{some_placeholder} - it one 899 some text translated

source: %{some_placeholder} - it one 900 some text to be translated
it: %{some_placeholder} - it one 900 some text translated

source: %{some_placeholder} - nl one 1 some text to be translated
nl: %{some_placeholder} - nl one 1 some text translated

source: %{some_placeholder} - nl one 2 some text to be translated
nl: %{some_placeholder} - nl one 2 some text translated

source: %{some_placeholder} - nl one 3 some text to be translated
nl: %{some_placeholder} - nl one 3 some text translated

source: %{some_placeholder} - nl one 4 some text to be translated
nl: %{some_placeholder} - nl one 4 some text translated

source: %{some_placeholder} - nl one 5 some text to be translated
nl: %{some_placeholder} - nl one 5 some text translated

source: %{some_placeholder} - nl one 6 some text to be translated
nl: %{some_placeholder} - nl one 6 some text translated

source: %{some_placeholder} - nl one 7 some text to be translated
nl: %{some_placeholder} - nl one 7 some text translated

source: %{some_placeholder} - nl one 8 some text to be translated
nl: %{some_placeholder} - nl one 8 some text translated

source: %{some_placeholder} - nl one 9 some text to be translated
nl: %{some_placeholder} - nl one 9 some text translated

source: %{some_placeholder} - nl one 10 some text to be translated
nl: %{some_placeholder} - nl one 10 some text translated

source: %{some_placeholder} - nl one 11 some text to be translated
nl: %{some_placeholder} - nl one 11 some text translated

source: %{some_placeholder} - nl one 12 some text to be translated
nl: %{some_placeholder} - nl one 12 some text translated

source: %{some_placeholder} - nl one 13 some text to be translated
nl: %{some_placeholder} - nl one 13 some text translated

source: %{some_placeholder} - nl one 14 some text to be translated
nl: %{some_placeholder} - nl one 14 some text translated

source: %{some_placeholder} - nl one 15 some text to be translated
nl: %{some_placeholder} - nl one 15 some text translated

source: %{some_placeholder} - nl one 16 some text to be translated
nl: %{some_placeholder} - nl one 16 some text translated

source: %{some_placeholder} - nl one 17 some text to be translated
nl: %{some_placeholder} - nl one 17 some text translated

source: %{some_placeholder} - nl one 18 some text to be translated
nl: %{some_placeholder} - nl one 18 some text translated

source: %{some_placeholder} - nl one 19 some text to be translated
nl: %{some_placeholder} - nl one 19 some text translated

source: %{some_placeholder} - nl one 20 some text to be translated
nl: %{some_placeholder} - nl one 20 some text translated

source: %{some_placeholder} - nl one 21 some text to be translated
nl: %{some_placeholder} - nl one 21 some text translated

source: %{some_placeholder} - nl one 22 some text to be translated
nl: %{some_placeholder} - nl one 22 some text translated

source: %{some_placeholder} - nl one 23 some text to be translated
nl: %{some_placeholder} - nl one 23 some text translated

source: %{some_placeholder} - nl one 24 some text to be translated
nl: %{some_placeholder} - nl one 24 some text translated

source: %{some_placeholder} - nl one 25 some text to be translated
nl: %{some_placeholder} - nl one 25 some text translated

source: %{some_placeholder} - nl one 26 some text to be translated
nl: %{some_placeholder} - nl one 26 some text translated

source: %{some_placeholder} - nl one 27 some text to be translated
nl: %{some_placeholder} - nl one 27 some text translated

source: %{some_placeholder} - nl one 28 some text to be translated
nl: %{some_placeholder} - nl one 28 some text translated

source: %{some_placeholder} - nl one 29 some text to be translated
nl: %{some_placeholder} - nl one 29 some text translated

source: %{some_placeholder} - nl one 30 some text to be translated
nl: %{some_placeholder} - nl one 30 some text translated

source: %{some_placeholder} - nl one 31 some text to be translated
nl: %{some_placeholder} - nl one 31 some text translated

source: %{some_placeholder} - nl one 32 some text to be translated
nl: %{some_placeholder} - nl one 32 some text translated

source: %{some_placeholder} - nl one 33 some text to be translated
nl: %{some_placeholder} - nl one 33 some text translated

source: %{some_placeholder} - nl one 34 some text to be translated
nl: %{some_placeholder} - nl one 34 some text translated

source: %{some_placeholder} - nl one 35 some text to be translated
nl: %{some_placeholder} - nl one 35 some text translated

source: %{some_placeholder} - nl one 36 some text to be translated
nl: %{some_placeholder} - nl one 36 some text translated

source: %{some_placeholder} - nl one 37 some text to be translated
nl: %{some_placeholder} - nl one 37 some text translated

source: %{some_placeholder} - nl one 38 some text to be translated
nl: %{some_placeholder} - nl one 38 some text translated

source: %{some_placeholder} - nl one 39 some text to be translated
nl: %{some_placeholder} - nl one 39 some text translated

source: %{some_placeholder} - nl one 40 some text to be translated
nl: %{some_placeholder} - nl one 40 some text translated

source: %{some_placeholder} - nl one 41 some text to be translated
nl: %{some_placeholder} - nl one 41 some text translated
