Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl one 42 some text to be translated
nl: %{some_placeholder} - nl one 42 some text translated

source: %{some_placeholder} - nl one 43 some text to be translated
nl: %{some_placeholder} - nl one 43 some text translated

source: %{some_placeholder} - nl one 44 some text to be translated
nl: %{some_placeholder} - nl one 44 some text translated

source: %{some_placeholder} - nl one 45 some text to be translated
nl: %{some_placeholder} - nl one 45 some text translated

source: %{some_placeholder} - nl one 46 some text to be translated
nl: %{some_placeholder} - nl one 46 some text translated

source: %{some_placeholder} - nl one 47 some text to be translated
nl: %{some_placeholder} - nl one 47 some text translated

source: %{some_placeholder} - nl one 48 some text to be translated
nl: %{some_placeholder} - nl one 48 some text translated

source: %{some_placeholder} - nl one 49 some text to be translated
nl: %{some_placeholder} - nl one 49 some text translated

source: %{some_placeholder} - nl one 50 some text to be translated
nl: %{some_placeholder} - nl one 50 some text translated

source: %{some_placeholder} - nl one 51 some text to be translated
nl: %{some_placeholder} - nl one 51 some text translated

source: %{some_placeholder} - nl one 52 some text to be translated
nl: %{some_placeholder} - nl one 52 some text translated

source: %{some_placeholder} - nl one 53 some text to be translated
nl: %{some_placeholder} - nl one 53 some text translated

source: %{some_placeholder} - nl one 54 some text to be translated
nl: %{some_placeholder} - nl one 54 some text translated

source: %{some_placeholder} - nl one 55 some text to be translated
nl: %{some_placeholder} - nl one 55 some text translated

source: %{some_placeholder} - nl one 56 some text to be translated
nl: %{some_placeholder} - nl one 56 some text translated

source: %{some_placeholder} - nl one 57 some text to be translated
nl: %{some_placeholder} - nl one 57 some text translated

source: %{some_placeholder} - nl one 58 some text to be translated
nl: %{some_placeholder} - nl one 58 some text translated

source: %{some_placeholder} - nl one 59 some text to be translated
nl: %{some_placeholder} - nl one 59 some text translated

source: %{some_placeholder} - nl one 60 some text to be translated
nl: %{some_placeholder} - nl one 60 some text translated

source: %{some_placeholder} - nl one 61 some text to be translated
nl: %{some_placeholder} - nl one 61 some text translated

source: %{some_placeholder} - nl one 62 some text to be translated
nl: %{some_placeholder} - nl one 62 some text translated

source: %{some_placeholder} - nl one 63 some text to be translated
nl: %{some_placeholder} - nl one 63 some text translated

source: %{some_placeholder} - nl one 64 some text to be translated
nl: %{some_placeholder} - nl one 64 some text translated

source: %{some_placeholder} - nl one 65 some text to be translated
nl: %{some_placeholder} - nl one 65 some text translated

source: %{some_placeholder} - nl one 66 some text to be translated
nl: %{some_placeholder} - nl one 66 some text translated

source: %{some_placeholder} - nl one 67 some text to be translated
nl: %{some_placeholder} - nl one 67 some text translated

source: %{some_placeholder} - nl one 68 some text to be translated
nl: %{some_placeholder} - nl one 68 some text translated

source: %{some_placeholder} - nl one 69 some text to be translated
nl: %{some_placeholder} - nl one 69 some text translated

source: %{some_placeholder} - nl one 70 some text to be translated
nl: %{some_placeholder} - nl one 70 some text translated

source: %{some_placeholder} - nl one 71 some text to be translated
nl: %{some_placeholder} - nl one 71 some text translated

source: %{some_placeholder} - nl one 72 some text to be translated
nl: %{some_placeholder} - nl one 72 some text translated

source: %{some_placeholder} - nl one 73 some text to be translated
nl: %{some_placeholder} - nl one 73 some text translated

source: %{some_placeholder} - nl one 74 some text to be translated
nl: %{some_placeholder} - nl one 74 some text translated

source: %{some_placeholder} - nl one 75 some text to be translated
nl: %{some_placeholder} - nl one 75 some text translated

source: %{some_placeholder} - nl one 76 some text to be translated
nl: %{some_placeholder} - nl one 76 some text translated

source: %{some_placeholder} - nl one 77 some text to be translated
nl: %{some_placeholder} - nl one 77 some text translated

source: %{some_placeholder} - nl one 78 some text to be translated
nl: %{some_placeholder} - nl one 78 some text translated

source: %{some_placeholder} - nl one 79 some text to be translated
nl: %{some_placeholder} - nl one 79 some text translated

source: %{some_placeholder} - nl one 80 some text to be translated
nl: %{some_placeholder} - nl one 80 some text translated

source: %{some_placeholder} - nl one 81 some text to be translated
nl: %{some_placeholder} - nl one 81 some text translated

source: %{some_placeholder} - nl one 82 some text to be translated
nl: %{some_placeholder} - nl one 82 some text translated

source: %{some_placeholder} - nl one 83 some text to be translated
nl: %{some_placeholder} - nl one 83 some text translated

source: %{some_placeholder} - nl one 84 some text to be translated
nl: %{some_placeholder} - nl one 84 some text translated

source: %{some_placeholder} - nl one 85 some text to be translated
nl: %{some_placeholder} - nl one 85 some text translated

source: %{some_placeholder} - nl one 86 some text to be translated
nl: %{some_placeholder} - nl one 86 some text translated

source: %{some_placeholder} - nl one 87 some text to be translated
nl: %{some_placeholder} - nl one 87 some text translated

source: %{some_placeholder} - nl one 88 some text to be translated
nl: %{some_placeholder} - nl one 88 some text translated

source: %{some_placeholder} - nl one 89 some text to be translated
nl: %{some_placeholder} - nl one 89 some text translated

source: %{some_placeholder} - nl one 90 some text to be translated
nl: %{some_placeholder} - nl one 90 some text translated

source: %{some_placeholder} - nl one 91 some text to be translated
nl: %{some_placeholder} - nl one 91 some text translated

source: %{some_placeholder} - nl one 92 some text to be translated
nl: %{some_placeholder} - nl one 92 some text translated

source: %{some_placeholder} - nl one 93 some text to be translated
nl: %{some_placeholder} - nl one 93 some text translated

source: %{some_placeholder} - nl one 94 some text to be translated
nl: %{some_placeholder} - nl one 94 some text translated

source: %{some_placeholder} - nl one 95 some text to be translated
nl: %{some_placeholder} - nl one 95 some text translated

source: %{some_placeholder} - nl one 96 some text to be translated
nl: %{some_placeholder} - nl one 96 some text translated

source: %{some_placeholder} - nl one 97 some text to be translated
nl: %{some_placeholder} - nl one 97 some text translated

source: %{some_placeholder} - nl one 98 some text to be translated
nl: %{some_placeholder} - nl one 98 some text translated

source: %{some_placeholder} - nl one 99 some text to be translated
nl: %{some_placeholder} - nl one 99 some text translated

source: %{some_placeholder} - nl one 100 some text to be translated
nl: %{some_placeholder} - nl one 100 some text translated

source: %{some_placeholder} - nl one 101 some text to be translated
nl: %{some_placeholder} - nl one 101 some text translated

source: %{some_placeholder} - nl one 102 some text to be translated
nl: %{some_placeholder} - nl one 102 some text translated

source: %{some_placeholder} - nl one 103 some text to be translated
nl: %{some_placeholder} - nl one 103 some text translated

source: %{some_placeholder} - nl one 104 some text to be translated
nl: %{some_placeholder} - nl one 104 some text translated

source: %{some_placeholder} - nl one 105 some text to be translated
nl: %{some_placeholder} - nl one 105 some text translated

source: %{some_placeholder} - nl one 106 some text to be translated
nl: %{some_placeholder} - nl one 106 some text translated

source: %{some_placeholder} - nl one 107 some text to be translated
nl: %{some_placeholder} - nl one 107 some text translated

source: %{some_placeholder} - nl one 108 some text to be translated
nl: %{some_placeholder} - nl one 108 some text translated

source: %{some_placeholder} - nl one 109 some text to be translated
nl: %{some_placeholder} - nl one 109 some text translated

source: %{some_placeholder} - nl one 110 some text to be translated
nl: %{some_placeholder} - nl one 110 some text translated

source: %{some_placeholder} - nl one 111 some text to be translated
nl: %{some_placeholder} - nl one 111 some text translated

source: %{some_placeholder} - nl one 112 some text to be translated
nl: %{some_placeholder} - nl one 112 some text translated

source: %{some_placeholder} - nl one 113 some text to be translated
nl: %{some_placeholder} - nl one 113 some text translated

source: %{some_placeholder} - nl one 114 some text to be translated
nl: %{some_placeholder} - nl one 114 some text translated

source: %{some_placeholder} - nl one 115 some text to be translated
nl: %{some_placeholder} - nl one 115 some text translated

source: %{some_placeholder} - nl one 116 some text to be translated
nl: %{some_placeholder} - nl one 116 some text translated

source: %{some_placeholder} - nl one 117 some text to be translated
nl: %{some_placeholder} - nl one 117 some text translated

source: %{some_placeholder} - nl one 118 some text to be translated
nl: %{some_placeholder} - nl one 118 some text translated

source: %{some_placeholder} - nl one 119 some text to be translated
nl: %{some_placeholder} - nl one 119 some text translated

source: %{some_placeholder} - nl one 120 some text to be translated
nl: %{some_placeholder} - nl one 120 some text translated

source: %{some_placeholder} - nl one 121 some text to be translated
nl: %{some_placeholder} - nl one 121 some text translated

source: %{some_placeholder} - nl one 122 some text to be translated
nl: %{some_placeholder} - nl one 122 some text translated

source: %{some_placeholder} - nl one 123 some text to be translated
nl: %{some_placeholder} - nl one 123 some text translated

source: %{some_placeholder} - nl one 124 some text to be translated
nl: %{some_placeholder} - nl one 124 some text translated

source: %{some_placeholder} - nl one 125 some text to be translated
nl: %{some_placeholder} - nl one 125 some text translated

source: %{some_placeholder} - nl one 126 some text to be translated
nl: %{some_placeholder} - nl one 126 some text translated

source: %{some_placeholder} - nl one 127 some text to be translated
nl: %{some_placeholder} - nl one 127 some text translated

source: %{some_placeholder} - nl one 128 some text to be translated
nl: %{some_placeholder} - nl one 128 some text translated

source: %{some_placeholder} - nl one 129 some text to be translated
nl: %{some_placeholder} - nl one 129 some text translated

source: %{some_placeholder} - nl one 130 some text to be translated
nl: %{some_placeholder} - nl one 130 some text translated

source: %{some_placeholder} - nl one 131 some text to be translated
nl: %{some_placeholder} - nl one 131 some text translated

source: %{some_placeholder} - nl one 132 some text to be translated
nl: %{some_placeholder} - nl one 132 some text translated

source: %{some_placeholder} - nl one 133 some text to be translated
nl: %{some_placeholder} - nl one 133 some text translated

source: %{some_placeholder} - nl one 134 some text to be translated
nl: %{some_placeholder} - nl one 134 some text translated

source: %{some_placeholder} - nl one 135 some text to be translated
nl: %{some_placeholder} - nl one 135 some text translated

source: %{some_placeholder} - nl one 136 some text to be translated
nl: %{some_placeholder} - nl one 136 some text translated

source: %{some_placeholder} - nl one 137 some text to be translated
nl: %{some_placeholder} - nl one 137 some text translated

source: %{some_placeholder} - nl one 138 some text to be translated
nl: %{some_placeholder} - nl one 138 some text translated

source: %{some_placeholder} - nl one 139 some text to be translated
nl: %{some_placeholder} - nl one 139 some text translated

source: %{some_placeholder} - nl one 140 some text to be translated
nl: %{some_placeholder} - nl one 140 some text translated

source: %{some_placeholder} - nl one 141 some text to be translated
nl: %{some_placeholder} - nl one 141 some text translated

source: %{some_placeholder} - nl one 142 some text to be translated
nl: %{some_placeholder} - nl one 142 some text translated

source: %{some_placeholder} - nl one 143 some text to be translated
nl: %{some_placeholder} - nl one 143 some text translated

source: %{some_placeholder} - nl one 144 some text to be translated
nl: %{some_placeholder} - nl one 144 some text translated

source: %{some_placeholder} - nl one 145 some text to be translated
nl: %{some_placeholder} - nl one 145 some text translated

source: %{some_placeholder} - nl one 146 some text to be translated
nl: %{some_placeholder} - nl one 146 some text translated

source: %{some_placeholder} - nl one 147 some text to be translated
nl: %{some_placeholder} - nl one 147 some text translated

source: %{some_placeholder} - nl one 148 some text to be translated
nl: %{some_placeholder} - nl one 148 some text translated

source: %{some_placeholder} - nl one 149 some text to be translated
nl: %{some_placeholder} - nl one 149 some text translated

source: %{some_placeholder} - nl one 150 some text to be translated
nl: %{some_placeholder} - nl one 150 some text translated

source: %{some_placeholder} - nl one 151 some text to be translated
nl: %{some_placeholder} - nl one 151 some text translated

source: %{some_placeholder} - nl one 152 some text to be translated
nl: %{some_placeholder} - nl one 152 some text translated

source: %{some_placeholder} - nl one 153 some text to be translated
nl: %{some_placeholder} - nl one 153 some text translated

source: %{some_placeholder} - nl one 154 some text to be translated
nl: %{some_placeholder} - nl one 154 some text translated

source: %{some_placeholder} - nl one 155 some text to be translated
nl: %{some_placeholder} - nl one 155 some text translated

source: %{some_placeholder} - nl one 156 some text to be translated
nl: %{some_placeholder} - nl one 156 some text translated

source: %{some_placeholder} - nl one 157 some text to be translated
nl: %{some_placeholder} - nl one 157 some text translated

source: %{some_placeholder} - nl one 158 some text to be translated
nl: %{some_placeholder} - nl one 158 some text translated

source: %{some_placeholder} - nl one 159 some text to be translated
nl: %{some_placeholder} - nl one 159 some text translated

source: %{some_placeholder} - nl one 160 some text to be translated
nl: %{some_placeholder} - nl one 160 some text translated

source: %{some_placeholder} - nl one 161 some text to be translated
nl: %{some_placeholder} - nl one 161 some text translated

source: %{some_placeholder} - nl one 162 some text to be translated
nl: %{some_placeholder} - nl one 162 some text translated

source: %{some_placeholder} - nl one 163 some text to be translated
nl: %{some_placeholder} - nl one 163 some text translated

source: %{some_placeholder} - nl one 164 some text to be translated
nl: %{some_placeholder} - nl one 164 some text translated

source: %{some_placeholder} - nl one 165 some text to be translated
nl: %{some_placeholder} - nl one 165 some text translated

source: %{some_placeholder} - nl one 166 some text to be translated
nl: %{some_placeholder} - nl one 166 some text translated

source: %{some_placeholder} - nl one 167 some text to be translated
nl: %{some_placeholder} - nl one 167 some text translated

source: %{some_placeholder} - nl one 168 some text to be translated
nl: %{some_placeholder} - nl one 168 some text translated

source: %{some_placeholder} - nl one 169 some text to be translated
nl: %{some_placeholder} - nl one 169 some text translated

source: %{some_placeholder} - nl one 170 some text to be translated
nl: %{some_placeholder} - nl one 170 some text translated

source: %{some_placeholder} - nl one 171 some text to be translated
nl: %{some_placeholder} - nl one 171 some text translated

source: %{some_placeholder} - nl one 172 some text to be translated
nl: %{some_placeholder} - nl one 172 some text translated

source: %{some_placeholder} - nl one 173 some text to be translated
nl: %{some_placeholder} - nl one 173 some text translated

source: %{some_placeholder} - nl one 174 some text to be translated
nl: %{some_placeholder} - nl one 174 some text translated

source: %{some_placeholder} - nl one 175 some text to be translated
nl: %{some_placeholder} - nl one 175 some text translated

source: %{some_placeholder} - nl one 176 some text to be translated
nl: %{some_placeholder} - nl one 176 some text translated

source: %{some_placeholder} - nl one 177 some text to be translated
nl: %{some_placeholder} - nl one 177 some text translated

source: %{some_placeholder} - nl one 178 some text to be translated
nl: %{some_placeholder} - nl one 178 some text translated

source: %{some_placeholder} - nl one 179 some text to be translated
nl: %{some_placeholder} - nl one 179 some text translated

source: %{some_placeholder} - nl one 180 some text to be translated
nl: %{some_placeholder} - nl one 180 some text translated

source: %{some_placeholder} - nl one 181 some text to be translated
nl: %{some_placeholder} - nl one 181 some text translated

source: %{some_placeholder} - nl one 182 some text to be translated
nl: %{some_placeholder} - nl one 182 some text translated

source: %{some_placeholder} - nl one 183 some text to be translated
nl: %{some_placeholder} - nl one 183 some text translated

source: %{some_placeholder} - nl one 184 some text to be translated
nl: %{some_placeholder} - nl one 184 some text translated

source: %{some_placeholder} - nl one 185 some text to be translated
nl: %{some_placeholder} - nl one 185 some text translated

source: %{some_placeholder} - nl one 186 some text to be translated
nl: %{some_placeholder} - nl one 186 some text translated

source: %{some_placeholder} - nl one 187 some text to be translated
nl: %{some_placeholder} - nl one 187 some text translated

source: %{some_placeholder} - nl one 188 some text to be translated
nl: %{some_placeholder} - nl one 188 some text translated

source: %{some_placeholder} - nl one 189 some text to be translated
nl: %{some_placeholder} - nl one 189 some text translated

source: %{some_placeholder} - nl one 190 some text to be translated
nl: %{some_placeholder} - nl one 190 some text translated

source: %{some_placeholder} - nl one 191 some text to be translated
nl: %{some_placeholder} - nl one 191 some text translated

source: %{some_placeholder} - nl one 192 some text to be translated
nl: %{some_placeholder} - nl one 192 some text translated

source: %{some_placeholder} - nl one 193 some text to be translated
nl: %{some_placeholder} - nl one 193 some text translated

source: %{some_placeholder} - nl one 194 some text to be translated
nl: %{some_placeholder} - nl one 194 some text translated

source: %{some_placeholder} - nl one 195 some text to be translated
nl: %{some_placeholder} - nl one 195 some text translated

source: %{some_placeholder} - nl one 196 some text to be translated
nl: %{some_placeholder} - nl one 196 some text translated

source: %{some_placeholder} - nl one 197 some text to be translated
nl: %{some_placeholder} - nl one 197 some text translated

source: %{some_placeholder} - nl one 198 some text to be translated
nl: %{some_placeholder} - nl one 198 some text translated

source: %{some_placeholder} - nl one 199 some text to be translated
nl: %{some_placeholder} - nl one 199 some text translated

source: %{some_placeholder} - nl one 200 some text to be translated
nl: %{some_placeholder} - nl one 200 some text translated

source: %{some_placeholder} - nl one 201 some text to be translated
nl: %{some_placeholder} - nl one 201 some text translated

source: %{some_placeholder} - nl one 202 some text to be translated
nl: %{some_placeholder} - nl one 202 some text translated

source: %{some_placeholder} - nl one 203 some text to be translated
nl: %{some_placeholder} - nl one 203 some text translated

source: %{some_placeholder} - nl one 204 some text to be translated
nl: %{some_placeholder} - nl one 204 some text translated

source: %{some_placeholder} - nl one 205 some text to be translated
nl: %{some_placeholder} - nl one 205 some text translated

source: %{some_placeholder} - nl one 206 some text to be translated
nl: %{some_placeholder} - nl one 206 some text translated

source: %{some_placeholder} - nl one 207 some text to be translated
nl: %{some_placeholder} - nl one 207 some text translated

source: %{some_placeholder} - nl one 208 some text to be translated
nl: %{some_placeholder} - nl one 208 some text translated

source: %{some_placeholder} - nl one 209 some text to be translated
nl: %{some_placeholder} - nl one 209 some text translated

source: %{some_placeholder} - nl one 210 some text to be translated
nl: %{some_placeholder} - nl one 210 some text translated

source: %{some_placeholder} - nl one 211 some text to be translated
nl: %{some_placeholder} - nl one 211 some text translated

source: %{some_placeholder} - nl one 212 some text to be translated
nl: %{some_placeholder} - nl one 212 some text translated

source: %{some_placeholder} - nl one 213 some text to be translated
nl: %{some_placeholder} - nl one 213 some text translated

source: %{some_placeholder} - nl one 214 some text to be translated
nl: %{some_placeholder} - nl one 214 some text translated

source: %{some_placeholder} - nl one 215 some text to be translated
nl: %{some_placeholder} - nl one 215 some text translated

source: %{some_placeholder} - nl one 216 some text to be translated
nl: %{some_placeholder} - nl one 216 some text translated

source: %{some_placeholder} - nl one 217 some text to be translated
nl: %{some_placeholder} - nl one 217 some text translated

source: %{some_placeholder} - nl one 218 some text to be translated
nl: %{some_placeholder} - nl one 218 some text translated

source: %{some_placeholder} - nl one 219 some text to be translated
nl: %{some_placeholder} - nl one 219 some text translated

source: %{some_placeholder} - nl one 220 some text to be translated
nl: %{some_placeholder} - nl one 220 some text translated

source: %{some_placeholder} - nl one 221 some text to be translated
nl: %{some_placeholder} - nl one 221 some text translated

source: %{some_placeholder} - nl one 222 some text to be translated
nl: %{some_placeholder} - nl one 222 some text translated

source: %{some_placeholder} - nl one 223 some text to be translated
nl: %{some_placeholder} - nl one 223 some text translated

source: %{some_placeholder} - nl one 224 some text to be translated
nl: %{some_placeholder} - nl one 224 some text translated

source: %{some_placeholder} - nl one 225 some text to be translated
nl: %{some_placeholder} - nl one 225 some text translated

source: %{some_placeholder} - nl one 226 some text to be translated
nl: %{some_placeholder} - nl one 226 some text translated

source: %{some_placeholder} - nl one 227 some text to be translated
nl: %{some_placeholder} - nl one 227 some text translated

source: %{some_placeholder} - nl one 228 some text to be translated
nl: %{some_placeholder} - nl one 228 some text translated

source: %{some_placeholder} - nl one 229 some text to be translated
nl: %{some_placeholder} - nl one 229 some text translated

source: %{some_placeholder} - nl one 230 some text to be translated
nl: %{some_placeholder} - nl one 230 some text translated
