Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it one 190 some text to be translated
it: %{some_placeholder} - it one 190 some text translated

source: %{some_placeholder} - it one 191 some text to be translated
it: %{some_placeholder} - it one 191 some text translated

source: %{some_placeholder} - it one 192 some text to be translated
it: %{some_placeholder} - it one 192 some text translated

source: %{some_placeholder} - it one 193 some text to be translated
it: %{some_placeholder} - it one 193 some text translated

source: %{some_placeholder} - it one 194 some text to be translated
it: %{some_placeholder} - it one 194 some text translated

source: %{some_placeholder} - it one 195 some text to be translated
it: %{some_placeholder} - it one 195 some text translated

source: %{some_placeholder} - it one 196 some text to be translated
it: %{some_placeholder} - it one 196 some text translated

source: %{some_placeholder} - it one 197 some text to be translated
it: %{some_placeholder} - it one 197 some text translated

source: %{some_placeholder} - it one 198 some text to be translated
it: %{some_placeholder} - it one 198 some text translated

source: %{some_placeholder} - it one 199 some text to be translated
it: %{some_placeholder} - it one 199 some text translated

source: %{some_placeholder} - it one 200 some text to be translated
it: %{some_placeholder} - it one 200 some text translated

source: %{some_placeholder} - it one 201 some text to be translated
it: %{some_placeholder} - it one 201 some text translated

source: %{some_placeholder} - it one 202 some text to be translated
it: %{some_placeholder} - it one 202 some text translated

source: %{some_placeholder} - it one 203 some text to be translated
it: %{some_placeholder} - it one 203 some text translated

source: %{some_placeholder} - it one 204 some text to be translated
it: %{some_placeholder} - it one 204 some text translated

source: %{some_placeholder} - it one 205 some text to be translated
it: %{some_placeholder} - it one 205 some text translated

source: %{some_placeholder} - it one 206 some text to be translated
it: %{some_placeholder} - it one 206 some text translated

source: %{some_placeholder} - it one 207 some text to be translated
it: %{some_placeholder} - it one 207 some text translated

source: %{some_placeholder} - it one 208 some text to be translated
it: %{some_placeholder} - it one 208 some text translated

source: %{some_placeholder} - it one 209 some text to be translated
it: %{some_placeholder} - it one 209 some text translated

source: %{some_placeholder} - it one 210 some text to be translated
it: %{some_placeholder} - it one 210 some text translated

source: %{some_placeholder} - it one 211 some text to be translated
it: %{some_placeholder} - it one 211 some text translated

source: %{some_placeholder} - it one 212 some text to be translated
it: %{some_placeholder} - it one 212 some text translated

source: %{some_placeholder} - it one 213 some text to be translated
it: %{some_placeholder} - it one 213 some text translated

source: %{some_placeholder} - it one 214 some text to be translated
it: %{some_placeholder} - it one 214 some text translated

source: %{some_placeholder} - it one 215 some text to be translated
it: %{some_placeholder} - it one 215 some text translated

source: %{some_placeholder} - it one 216 some text to be translated
it: %{some_placeholder} - it one 216 some text translated

source: %{some_placeholder} - it one 217 some text to be translated
it: %{some_placeholder} - it one 217 some text translated

source: %{some_placeholder} - it one 218 some text to be translated
it: %{some_placeholder} - it one 218 some text translated

source: %{some_placeholder} - it one 219 some text to be translated
it: %{some_placeholder} - it one 219 some text translated

source: %{some_placeholder} - it one 220 some text to be translated
it: %{some_placeholder} - it one 220 some text translated

source: %{some_placeholder} - it one 221 some text to be translated
it: %{some_placeholder} - it one 221 some text translated

source: %{some_placeholder} - it one 222 some text to be translated
it: %{some_placeholder} - it one 222 some text translated

source: %{some_placeholder} - it one 223 some text to be translated
it: %{some_placeholder} - it one 223 some text translated

source: %{some_placeholder} - it one 224 some text to be translated
it: %{some_placeholder} - it one 224 some text translated

source: %{some_placeholder} - it one 225 some text to be translated
it: %{some_placeholder} - it one 225 some text translated

source: %{some_placeholder} - it one 226 some text to be translated
it: %{some_placeholder} - it one 226 some text translated

source: %{some_placeholder} - it one 227 some text to be translated
it: %{some_placeholder} - it one 227 some text translated

source: %{some_placeholder} - it one 228 some text to be translated
it: %{some_placeholder} - it one 228 some text translated

source: %{some_placeholder} - it one 229 some text to be translated
it: %{some_placeholder} - it one 229 some text translated

source: %{some_placeholder} - it one 230 some text to be translated
it: %{some_placeholder} - it one 230 some text translated

source: %{some_placeholder} - it one 231 some text to be translated
it: %{some_placeholder} - it one 231 some text translated

source: %{some_placeholder} - it one 232 some text to be translated
it: %{some_placeholder} - it one 232 some text translated

source: %{some_placeholder} - it one 233 some text to be translated
it: %{some_placeholder} - it one 233 some text translated

source: %{some_placeholder} - it one 234 some text to be translated
it: %{some_placeholder} - it one 234 some text translated

source: %{some_placeholder} - it one 235 some text to be translated
it: %{some_placeholder} - it one 235 some text translated

source: %{some_placeholder} - it one 236 some text to be translated
it: %{some_placeholder} - it one 236 some text translated

source: %{some_placeholder} - it one 237 some text to be translated
it: %{some_placeholder} - it one 237 some text translated

source: %{some_placeholder} - it one 238 some text to be translated
it: %{some_placeholder} - it one 238 some text translated

source: %{some_placeholder} - it one 239 some text to be translated
it: %{some_placeholder} - it one 239 some text translated

source: %{some_placeholder} - it one 240 some text to be translated
it: %{some_placeholder} - it one 240 some text translated

source: %{some_placeholder} - it one 241 some text to be translated
it: %{some_placeholder} - it one 241 some text translated

source: %{some_placeholder} - it one 242 some text to be translated
it: %{some_placeholder} - it one 242 some text translated

source: %{some_placeholder} - it one 243 some text to be translated
it: %{some_placeholder} - it one 243 some text translated

source: %{some_placeholder} - it one 244 some text to be translated
it: %{some_placeholder} - it one 244 some text translated

source: %{some_placeholder} - it one 245 some text to be translated
it: %{some_placeholder} - it one 245 some text translated

source: %{some_placeholder} - it one 246 some text to be translated
it: %{some_placeholder} - it one 246 some text translated

source: %{some_placeholder} - it one 247 some text to be translated
it: %{some_placeholder} - it one 247 some text translated

source: %{some_placeholder} - it one 248 some text to be translated
it: %{some_placeholder} - it one 248 some text translated

source: %{some_placeholder} - it one 249 some text to be translated
it: %{some_placeholder} - it one 249 some text translated

source: %{some_placeholder} - it one 250 some text to be translated
it: %{some_placeholder} - it one 250 some text translated

source: %{some_placeholder} - it one 251 some text to be translated
it: %{some_placeholder} - it one 251 some text translated

source: %{some_placeholder} - it one 252 some text to be translated
it: %{some_placeholder} - it one 252 some text translated

source: %{some_placeholder} - it one 253 some text to be translated
it: %{some_placeholder} - it one 253 some text translated

source: %{some_placeholder} - it one 254 some text to be translated
it: %{some_placeholder} - it one 254 some text translated

source: %{some_placeholder} - it one 255 some text to be translated
it: %{some_placeholder} - it one 255 some text translated

source: %{some_placeholder} - it one 256 some text to be translated
it: %{some_placeholder} - it one 256 some text translated

source: %{some_placeholder} - it one 257 some text to be translated
it: %{some_placeholder} - it one 257 some text translated

source: %{some_placeholder} - it one 258 some text to be translated
it: %{some_placeholder} - it one 258 some text translated

source: %{some_placeholder} - it one 259 some text to be translated
it: %{some_placeholder} - it one 259 some text translated

source: %{some_placeholder} - it one 260 some text to be translated
it: %{some_placeholder} - it one 260 some text translated

source: %{some_placeholder} - it one 261 some text to be translated
it: %{some_placeholder} - it one 261 some text translated

source: %{some_placeholder} - it one 262 some text to be translated
it: %{some_placeholder} - it one 262 some text translated

source: %{some_placeholder} - it one 263 some text to be translated
it: %{some_placeholder} - it one 263 some text translated

source: %{some_placeholder} - it one 264 some text to be translated
it: %{some_placeholder} - it one 264 some text translated

source: %{some_placeholder} - it one 265 some text to be translated
it: %{some_placeholder} - it one 265 some text translated

source: %{some_placeholder} - it one 266 some text to be translated
it: %{some_placeholder} - it one 266 some text translated

source: %{some_placeholder} - it one 267 some text to be translated
it: %{some_placeholder} - it one 267 some text translated

source: %{some_placeholder} - it one 268 some text to be translated
it: %{some_placeholder} - it one 268 some text translated

source: %{some_placeholder} - it one 269 some text to be translated
it: %{some_placeholder} - it one 269 some text translated

source: %{some_placeholder} - it one 270 some text to be translated
it: %{some_placeholder} - it one 270 some text translated

source: %{some_placeholder} - it one 271 some text to be translated
it: %{some_placeholder} - it one 271 some text translated

source: %{some_placeholder} - it one 272 some text to be translated
it: %{some_placeholder} - it one 272 some text translated

source: %{some_placeholder} - it one 273 some text to be translated
it: %{some_placeholder} - it one 273 some text translated

source: %{some_placeholder} - it one 274 some text to be translated
it: %{some_placeholder} - it one 274 some text translated

source: %{some_placeholder} - it one 275 some text to be translated
it: %{some_placeholder} - it one 275 some text translated

source: %{some_placeholder} - it one 276 some text to be translated
it: %{some_placeholder} - it one 276 some text translated

source: %{some_placeholder} - it one 277 some text to be translated
it: %{some_placeholder} - it one 277 some text translated

source: %{some_placeholder} - it one 278 some text to be translated
it: %{some_placeholder} - it one 278 some text translated

source: %{some_placeholder} - it one 279 some text to be translated
it: %{some_placeholder} - it one 279 some text translated

source: %{some_placeholder} - it one 280 some text to be translated
it: %{some_placeholder} - it one 280 some text translated

source: %{some_placeholder} - it one 281 some text to be translated
it: %{some_placeholder} - it one 281 some text translated

source: %{some_placeholder} - it one 282 some text to be translated
it: %{some_placeholder} - it one 282 some text translated

source: %{some_placeholder} - it one 283 some text to be translated
it: %{some_placeholder} - it one 283 some text translated

source: %{some_placeholder} - it one 284 some text to be translated
it: %{some_placeholder} - it one 284 some text translated

source: %{some_placeholder} - it one 285 some text to be translated
it: %{some_placeholder} - it one 285 some text translated

source: %{some_placeholder} - it one 286 some text to be translated
it: %{some_placeholder} - it one 286 some text translated

source: %{some_placeholder} - it one 287 some text to be translated
it: %{some_placeholder} - it one 287 some text translated

source: %{some_placeholder} - it one 288 some text to be translated
it: %{some_placeholder} - it one 288 some text translated

source: %{some_placeholder} - it one 289 some text to be translated
it: %{some_placeholder} - it one 289 some text translated

source: %{some_placeholder} - it one 290 some text to be translated
it: %{some_placeholder} - it one 290 some text translated

source: %{some_placeholder} - it one 291 some text to be translated
it: %{some_placeholder} - it one 291 some text translated

source: %{some_placeholder} - it one 292 some text to be translated
it: %{some_placeholder} - it one 292 some text translated

source: %{some_placeholder} - it one 293 some text to be translated
it: %{some_placeholder} - it one 293 some text translated

source: %{some_placeholder} - it one 294 some text to be translated
it: %{some_placeholder} - it one 294 some text translated

source: %{some_placeholder} - it one 295 some text to be translated
it: %{some_placeholder} - it one 295 some text translated

source: %{some_placeholder} - it one 296 some text to be translated
it: %{some_placeholder} - it one 296 some text translated

source: %{some_placeholder} - it one 297 some text to be translated
it: %{some_placeholder} - it one 297 some text translated

source: %{some_placeholder} - it one 298 some text to be translated
it: %{some_placeholder} - it one 298 some text translated

source: %{some_placeholder} - it one 299 some text to be translated
it: %{some_placeholder} - it one 299 some text translated

source: %{some_placeholder} - it one 300 some text to be translated
it: %{some_placeholder} - it one 300 some text translated

source: %{some_placeholder} - it one 301 some text to be translated
it: %{some_placeholder} - it one 301 some text translated

source: %{some_placeholder} - it one 302 some text to be translated
it: %{some_placeholder} - it one 302 some text translated

source: %{some_placeholder} - it one 303 some text to be translated
it: %{some_placeholder} - it one 303 some text translated

source: %{some_placeholder} - it one 304 some text to be translated
it: %{some_placeholder} - it one 304 some text translated

source: %{some_placeholder} - it one 305 some text to be translated
it: %{some_placeholder} - it one 305 some text translated

source: %{some_placeholder} - it one 306 some text to be translated
it: %{some_placeholder} - it one 306 some text translated

source: %{some_placeholder} - it one 307 some text to be translated
it: %{some_placeholder} - it one 307 some text translated

source: %{some_placeholder} - it one 308 some text to be translated
it: %{some_placeholder} - it one 308 some text translated

source: %{some_placeholder} - it one 309 some text to be translated
it: %{some_placeholder} - it one 309 some text translated

source: %{some_placeholder} - it one 310 some text to be translated
it: %{some_placeholder} - it one 310 some text translated

source: %{some_placeholder} - it one 311 some text to be translated
it: %{some_placeholder} - it one 311 some text translated

source: %{some_placeholder} - it one 312 some text to be translated
it: %{some_placeholder} - it one 312 some text translated

source: %{some_placeholder} - it one 313 some text to be translated
it: %{some_placeholder} - it one 313 some text translated

source: %{some_placeholder} - it one 314 some text to be translated
it: %{some_placeholder} - it one 314 some text translated

source: %{some_placeholder} - it one 315 some text to be translated
it: %{some_placeholder} - it one 315 some text translated

source: %{some_placeholder} - it one 316 some text to be translated
it: %{some_placeholder} - it one 316 some text translated

source: %{some_placeholder} - it one 317 some text to be translated
it: %{some_placeholder} - it one 317 some text translated

source: %{some_placeholder} - it one 318 some text to be translated
it: %{some_placeholder} - it one 318 some text translated

source: %{some_placeholder} - it one 319 some text to be translated
it: %{some_placeholder} - it one 319 some text translated

source: %{some_placeholder} - it one 320 some text to be translated
it: %{some_placeholder} - it one 320 some text translated

source: %{some_placeholder} - it one 321 some text to be translated
it: %{some_placeholder} - it one 321 some text translated

source: %{some_placeholder} - it one 322 some text to be translated
it: %{some_placeholder} - it one 322 some text translated

source: %{some_placeholder} - it one 323 some text to be translated
it: %{some_placeholder} - it one 323 some text translated

source: %{some_placeholder} - it one 324 some text to be translated
it: %{some_placeholder} - it one 324 some text translated

source: %{some_placeholder} - it one 325 some text to be translated
it: %{some_placeholder} - it one 325 some text translated

source: %{some_placeholder} - it one 326 some text to be translated
it: %{some_placeholder} - it one 326 some text translated

source: %{some_placeholder} - it one 327 some text to be translated
it: %{some_placeholder} - it one 327 some text translated

source: %{some_placeholder} - it one 328 some text to be translated
it: %{some_placeholder} - it one 328 some text translated

source: %{some_placeholder} - it one 329 some text to be translated
it: %{some_placeholder} - it one 329 some text translated

source: %{some_placeholder} - it one 330 some text to be translated
it: %{some_placeholder} - it one 330 some text translated

source: %{some_placeholder} - it one 331 some text to be translated
it: %{some_placeholder} - it one 331 some text translated

source: %{some_placeholder} - it one 332 some text to be translated
it: %{some_placeholder} - it one 332 some text translated

source: %{some_placeholder} - it one 333 some text to be translated
it: %{some_placeholder} - it one 333 some text translated

source: %{some_placeholder} - it one 334 some text to be translated
it: %{some_placeholder} - it one 334 some text translated

source: %{some_placeholder} - it one 335 some text to be translated
it: %{some_placeholder} - it one 335 some text translated

source: %{some_placeholder} - it one 336 some text to be translated
it: %{some_placeholder} - it one 336 some text translated

source: %{some_placeholder} - it one 337 some text to be translated
it: %{some_placeholder} - it one 337 some text translated

source: %{some_placeholder} - it one 338 some text to be translated
it: %{some_placeholder} - it one 338 some text translated

source: %{some_placeholder} - it one 339 some text to be translated
it: %{some_placeholder} - it one 339 some text translated

source: %{some_placeholder} - it one 340 some text to be translated
it: %{some_placeholder} - it one 340 some text translated

source: %{some_placeholder} - it one 341 some text to be translated
it: %{some_placeholder} - it one 341 some text translated

source: %{some_placeholder} - it one 342 some text to be translated
it: %{some_placeholder} - it one 342 some text translated

source: %{some_placeholder} - it one 343 some text to be translated
it: %{some_placeholder} - it one 343 some text translated

source: %{some_placeholder} - it one 344 some text to be translated
it: %{some_placeholder} - it one 344 some text translated

source: %{some_placeholder} - it one 345 some text to be translated
it: %{some_placeholder} - it one 345 some text translated

source: %{some_placeholder} - it one 346 some text to be translated
it: %{some_placeholder} - it one 346 some text translated

source: %{some_placeholder} - it one 347 some text to be translated
it: %{some_placeholder} - it one 347 some text translated

source: %{some_placeholder} - it one 348 some text to be translated
it: %{some_placeholder} - it one 348 some text translated

source: %{some_placeholder} - it one 349 some text to be translated
it: %{some_placeholder} - it one 349 some text translated

source: %{some_placeholder} - it one 350 some text to be translated
it: %{some_placeholder} - it one 350 some text translated

source: %{some_placeholder} - it one 351 some text to be translated
it: %{some_placeholder} - it one 351 some text translated

source: %{some_placeholder} - it one 352 some text to be translated
it: %{some_placeholder} - it one 352 some text translated

source: %{some_placeholder} - it one 353 some text to be translated
it: %{some_placeholder} - it one 353 some text translated

source: %{some_placeholder} - it one 354 some text to be translated
it: %{some_placeholder} - it one 354 some text translated

source: %{some_placeholder} - it one 355 some text to be translated
it: %{some_placeholder} - it one 355 some text translated

source: %{some_placeholder} - it one 356 some text to be translated
it: %{some_placeholder} - it one 356 some text translated

source: %{some_placeholder} - it one 357 some text to be translated
it: %{some_placeholder} - it one 357 some text translated

source: %{some_placeholder} - it one 358 some text to be translated
it: %{some_placeholder} - it one 358 some text translated

source: %{some_placeholder} - it one 359 some text to be translated
it: %{some_placeholder} - it one 359 some text translated

source: %{some_placeholder} - it one 360 some text to be translated
it: %{some_placeholder} - it one 360 some text translated

source: %{some_placeholder} - it one 361 some text to be translated
it: %{some_placeholder} - it one 361 some text translated

source: %{some_placeholder} - it one 362 some text to be translated
it: %{some_placeholder} - it one 362 some text translated

source: %{some_placeholder} - it one 363 some text to be translated
it: %{some_placeholder} - it one 363 some text translated

source: %{some_placeholder} - it one 364 some text to be translated
it: %{some_placeholder} - it one 364 some text translated

source: %{some_placeholder} - it one 365 some text to be translated
it: %{some_placeholder} - it one 365 some text translated

source: %{some_placeholder} - it one 366 some text to be translated
it: %{some_placeholder} - it one 366 some text translated

source: %{some_placeholder} - it one 367 some text to be translated
it: %{some_placeholder} - it one 367 some text translated

source: %{some_placeholder} - it one 368 some text to be translated
it: %{some_placeholder} - it one 368 some text translated

source: %{some_placeholder} - it one 369 some text to be translated
it: %{some_placeholder} - it one 369 some text translated

source: %{some_placeholder} - it one 370 some text to be translated
it: %{some_placeholder} - it one 370 some text translated

source: %{some_placeholder} - it one 371 some text to be translated
it: %{some_placeholder} - it one 371 some text translated

source: %{some_placeholder} - it one 372 some text to be translated
it: %{some_placeholder} - it one 372 some text translated

source: %{some_placeholder} - it one 373 some text to be translated
it: %{some_placeholder} - it one 373 some text translated

source: %{some_placeholder} - it one 374 some text to be translated
it: %{some_placeholder} - it one 374 some text translated

source: %{some_placeholder} - it one 375 some text to be translated
it: %{some_placeholder} - it one 375 some text translated

source: %{some_placeholder} - it one 376 some text to be translated
it: %{some_placeholder} - it one 376 some text translated

source: %{some_placeholder} - it one 377 some text to be translated
it: %{some_placeholder} - it one 377 some text translated
