Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it one 566 some text to be translated
it: %{some_placeholder} - it one 566 some text translated

source: %{some_placeholder} - it one 567 some text to be translated
it: %{some_placeholder} - it one 567 some text translated

source: %{some_placeholder} - it one 568 some text to be translated
it: %{some_placeholder} - it one 568 some text translated

source: %{some_placeholder} - it one 569 some text to be translated
it: %{some_placeholder} - it one 569 some text translated

source: %{some_placeholder} - it one 570 some text to be translated
it: %{some_placeholder} - it one 570 some text translated

source: %{some_placeholder} - it one 571 some text to be translated
it: %{some_placeholder} - it one 571 some text translated

source: %{some_placeholder} - it one 572 some text to be translated
it: %{some_placeholder} - it one 572 some text translated

source: %{some_placeholder} - it one 573 some text to be translated
it: %{some_placeholder} - it one 573 some text translated

source: %{some_placeholder} - it one 574 some text to be translated
it: %{some_placeholder} - it one 574 some text translated

source: %{some_placeholder} - it one 575 some text to be translated
it: %{some_placeholder} - it one 575 some text translated

source: %{some_placeholder} - it one 576 some text to be translated
it: %{some_placeholder} - it one 576 some text translated

source: %{some_placeholder} - it one 577 some text to be translated
it: %{some_placeholder} - it one 577 some text translated

source: %{some_placeholder} - it one 578 some text to be translated
it: %{some_placeholder} - it one 578 some text translated

source: %{some_placeholder} - it one 579 some text to be translated
it: %{some_placeholder} - it one 579 some text translated

source: %{some_placeholder} - it one 580 some text to be translated
it: %{some_placeholder} - it one 580 some text translated

source: %{some_placeholder} - it one 581 some text to be translated
it: %{some_placeholder} - it one 581 some text translated

source: %{some_placeholder} - it one 582 some text to be translated
it: %{some_placeholder} - it one 582 some text translated

source: %{some_placeholder} - it one 583 some text to be translated
it: %{some_placeholder} - it one 583 some text translated

source: %{some_placeholder} - it one 584 some text to be translated
it: %{some_placeholder} - it one 584 some text translated

source: %{some_placeholder} - it one 585 some text to be translated
it: %{some_placeholder} - it one 585 some text translated

source: %{some_placeholder} - it one 586 some text to be translated
it: %{some_placeholder} - it one 586 some text translated

source: %{some_placeholder} - it one 587 some text to be translated
it: %{some_placeholder} - it one 587 some text translated

source: %{some_placeholder} - it one 588 some text to be translated
it: %{some_placeholder} - it one 588 some text translated

source: %{some_placeholder} - it one 589 some text to be translated
it: %{some_placeholder} - it one 589 some text translated

source: %{some_placeholder} - it one 590 some text to be translated
it: %{some_placeholder} - it one 590 some text translated

source: %{some_placeholder} - it one 591 some text to be translated
it: %{some_placeholder} - it one 591 some text translated

source: %{some_placeholder} - it one 592 some text to be translated
it: %{some_placeholder} - it one 592 some text translated

source: %{some_placeholder} - it one 593 some text to be translated
it: %{some_placeholder} - it one 593 some text translated

source: %{some_placeholder} - it one 594 some text to be translated
it: %{some_placeholder} - it one 594 some text translated

source: %{some_placeholder} - it one 595 some text to be translated
it: %{some_placeholder} - it one 595 some text translated

source: %{some_placeholder} - it one 596 some text to be translated
it: %{some_placeholder} - it one 596 some text translated

source: %{some_placeholder} - it one 597 some text to be translated
it: %{some_placeholder} - it one 597 some text translated

source: %{some_placeholder} - it one 598 some text to be translated
it: %{some_placeholder} - it one 598 some text translated

source: %{some_placeholder} - it one 599 some text to be translated
it: %{some_placeholder} - it one 599 some text translated

source: %{some_placeholder} - it one 600 some text to be translated
it: %{some_placeholder} - it one 600 some text translated

source: %{some_placeholder} - it one 601 some text to be translated
it: %{some_placeholder} - it one 601 some text translated

source: %{some_placeholder} - it one 602 some text to be translated
it: %{some_placeholder} - it one 602 some text translated

source: %{some_placeholder} - it one 603 some text to be translated
it: %{some_placeholder} - it one 603 some text translated

source: %{some_placeholder} - it one 604 some text to be translated
it: %{some_placeholder} - it one 604 some text translated

source: %{some_placeholder} - it one 605 some text to be translated
it: %{some_placeholder} - it one 605 some text translated

source: %{some_placeholder} - it one 606 some text to be translated
it: %{some_placeholder} - it one 606 some text translated

source: %{some_placeholder} - it one 607 some text to be translated
it: %{some_placeholder} - it one 607 some text translated

source: %{some_placeholder} - it one 608 some text to be translated
it: %{some_placeholder} - it one 608 some text translated

source: %{some_placeholder} - it one 609 some text to be translated
it: %{some_placeholder} - it one 609 some text translated

source: %{some_placeholder} - it one 610 some text to be translated
it: %{some_placeholder} - it one 610 some text translated

source: %{some_placeholder} - it one 611 some text to be translated
it: %{some_placeholder} - it one 611 some text translated

source: %{some_placeholder} - it one 612 some text to be translated
it: %{some_placeholder} - it one 612 some text translated

source: %{some_placeholder} - it one 613 some text to be translated
it: %{some_placeholder} - it one 613 some text translated

source: %{some_placeholder} - it one 614 some text to be translated
it: %{some_placeholder} - it one 614 some text translated

source: %{some_placeholder} - it one 615 some text to be translated
it: %{some_placeholder} - it one 615 some text translated

source: %{some_placeholder} - it one 616 some text to be translated
it: %{some_placeholder} - it one 616 some text translated

source: %{some_placeholder} - it one 617 some text to be translated
it: %{some_placeholder} - it one 617 some text translated

source: %{some_placeholder} - it one 618 some text to be translated
it: %{some_placeholder} - it one 618 some text translated

source: %{some_placeholder} - it one 619 some text to be translated
it: %{some_placeholder} - it one 619 some text translated

source: %{some_placeholder} - it one 620 some text to be translated
it: %{some_placeholder} - it one 620 some text translated

source: %{some_placeholder} - it one 621 some text to be translated
it: %{some_placeholder} - it one 621 some text translated

source: %{some_placeholder} - it one 622 some text to be translated
it: %{some_placeholder} - it one 622 some text translated

source: %{some_placeholder} - it one 623 some text to be translated
it: %{some_placeholder} - it one 623 some text translated

source: %{some_placeholder} - it one 624 some text to be translated
it: %{some_placeholder} - it one 624 some text translated

source: %{some_placeholder} - it one 625 some text to be translated
it: %{some_placeholder} - it one 625 some text translated

source: %{some_placeholder} - it one 626 some text to be translated
it: %{some_placeholder} - it one 626 some text translated

source: %{some_placeholder} - it one 627 some text to be translated
it: %{some_placeholder} - it one 627 some text translated

source: %{some_placeholder} - it one 628 some text to be translated
it: %{some_placeholder} - it one 628 some text translated

source: %{some_placeholder} - it one 629 some text to be translated
it: %{some_placeholder} - it one 629 some text translated

source: %{some_placeholder} - it one 630 some text to be translated
it: %{some_placeholder} - it one 630 some text translated

source: %{some_placeholder} - it one 631 some text to be translated
it: %{some_placeholder} - it one 631 some text translated

source: %{some_placeholder} - it one 632 some text to be translated
it: %{some_placeholder} - it one 632 some text translated

source: %{some_placeholder} - it one 633 some text to be translated
it: %{some_placeholder} - it one 633 some text translated

source: %{some_placeholder} - it one 634 some text to be translated
it: %{some_placeholder} - it one 634 some text translated

source: %{some_placeholder} - it one 635 some text to be translated
it: %{some_placeholder} - it one 635 some text translated

source: %{some_placeholder} - it one 636 some text to be translated
it: %{some_placeholder} - it one 636 some text translated

source: %{some_placeholder} - it one 637 some text to be translated
it: %{some_placeholder} - it one 637 some text translated

source: %{some_placeholder} - it one 638 some text to be translated
it: %{some_placeholder} - it one 638 some text translated

source: %{some_placeholder} - it one 639 some text to be translated
it: %{some_placeholder} - it one 639 some text translated

source: %{some_placeholder} - it one 640 some text to be translated
it: %{some_placeholder} - it one 640 some text translated

source: %{some_placeholder} - it one 641 some text to be translated
it: %{some_placeholder} - it one 641 some text translated

source: %{some_placeholder} - it one 642 some text to be translated
it: %{some_placeholder} - it one 642 some text translated

source: %{some_placeholder} - it one 643 some text to be translated
it: %{some_placeholder} - it one 643 some text translated

source: %{some_placeholder} - it one 644 some text to be translated
it: %{some_placeholder} - it one 644 some text translated

source: %{some_placeholder} - it one 645 some text to be translated
it: %{some_placeholder} - it one 645 some text translated

source: %{some_placeholder} - it one 646 some text to be translated
it: %{some_placeholder} - it one 646 some text translated

source: %{some_placeholder} - it one 647 some text to be translated
it: %{some_placeholder} - it one 647 some text translated

source: %{some_placeholder} - it one 648 some text to be translated
it: %{some_placeholder} - it one 648 some text translated

source: %{some_placeholder} - it one 649 some text to be translated
it: %{some_placeholder} - it one 649 some text translated

source: %{some_placeholder} - it one 650 some text to be translated
it: %{some_placeholder} - it one 650 some text translated

source: %{some_placeholder} - it one 651 some text to be translated
it: %{some_placeholder} - it one 651 some text translated

source: %{some_placeholder} - it one 652 some text to be translated
it: %{some_placeholder} - it one 652 some text translated

source: %{some_placeholder} - it one 653 some text to be translated
it: %{some_placeholder} - it one 653 some text translated

source: %{some_placeholder} - it one 654 some text to be translated
it: %{some_placeholder} - it one 654 some text translated

source: %{some_placeholder} - it one 655 some text to be translated
it: %{some_placeholder} - it one 655 some text translated

source: %{some_placeholder} - it one 656 some text to be translated
it: %{some_placeholder} - it one 656 some text translated

source: %{some_placeholder} - it one 657 some text to be translated
it: %{some_placeholder} - it one 657 some text translated

source: %{some_placeholder} - it one 658 some text to be translated
it: %{some_placeholder} - it one 658 some text translated

source: %{some_placeholder} - it one 659 some text to be translated
it: %{some_placeholder} - it one 659 some text translated

source: %{some_placeholder} - it one 660 some text to be translated
it: %{some_placeholder} - it one 660 some text translated

source: %{some_placeholder} - it one 661 some text to be translated
it: %{some_placeholder} - it one 661 some text translated

source: %{some_placeholder} - it one 662 some text to be translated
it: %{some_placeholder} - it one 662 some text translated

source: %{some_placeholder} - it one 663 some text to be translated
it: %{some_placeholder} - it one 663 some text translated

source: %{some_placeholder} - it one 664 some text to be translated
it: %{some_placeholder} - it one 664 some text translated

source: %{some_placeholder} - it one 665 some text to be translated
it: %{some_placeholder} - it one 665 some text translated

source: %{some_placeholder} - it one 666 some text to be translated
it: %{some_placeholder} - it one 666 some text translated

source: %{some_placeholder} - it one 667 some text to be translated
it: %{some_placeholder} - it one 667 some text translated

source: %{some_placeholder} - it one 668 some text to be translated
it: %{some_placeholder} - it one 668 some text translated

source: %{some_placeholder} - it one 669 some text to be translated
it: %{some_placeholder} - it one 669 some text translated

source: %{some_placeholder} - it one 670 some text to be translated
it: %{some_placeholder} - it one 670 some text translated

source: %{some_placeholder} - it one 671 some text to be translated
it: %{some_placeholder} - it one 671 some text translated

source: %{some_placeholder} - it one 672 some text to be translated
it: %{some_placeholder} - it one 672 some text translated

source: %{some_placeholder} - it one 673 some text to be translated
it: %{some_placeholder} - it one 673 some text translated

source: %{some_placeholder} - it one 674 some text to be translated
it: %{some_placeholder} - it one 674 some text translated

source: %{some_placeholder} - it one 675 some text to be translated
it: %{some_placeholder} - it one 675 some text translated

source: %{some_placeholder} - it one 676 some text to be translated
it: %{some_placeholder} - it one 676 some text translated

source: %{some_placeholder} - it one 677 some text to be translated
it: %{some_placeholder} - it one 677 some text translated

source: %{some_placeholder} - it one 678 some text to be translated
it: %{some_placeholder} - it one 678 some text translated

source: %{some_placeholder} - it one 679 some text to be translated
it: %{some_placeholder} - it one 679 some text translated

source: %{some_placeholder} - it one 680 some text to be translated
it: %{some_placeholder} - it one 680 some text translated

source: %{some_placeholder} - it one 681 some text to be translated
it: %{some_placeholder} - it one 681 some text translated

source: %{some_placeholder} - it one 682 some text to be translated
it: %{some_placeholder} - it one 682 some text translated

source: %{some_placeholder} - it one 683 some text to be translated
it: %{some_placeholder} - it one 683 some text translated

source: %{some_placeholder} - it one 684 some text to be translated
it: %{some_placeholder} - it one 684 some text translated

source: %{some_placeholder} - it one 685 some text to be translated
it: %{some_placeholder} - it one 685 some text translated

source: %{some_placeholder} - it one 686 some text to be translated
it: %{some_placeholder} - it one 686 some text translated

source: %{some_placeholder} - it one 687 some text to be translated
it: %{some_placeholder} - it one 687 some text translated

source: %{some_placeholder} - it one 688 some text to be translated
it: %{some_placeholder} - it one 688 some text translated

source: %{some_placeholder} - it one 689 some text to be translated
it: %{some_placeholder} - it one 689 some text translated

source: %{some_placeholder} - it one 690 some text to be translated
it: %{some_placeholder} - it one 690 some text translated

source: %{some_placeholder} - it one 691 some text to be translated
it: %{some_placeholder} - it one 691 some text translated

source: %{some_placeholder} - it one 692 some text to be translated
it: %{some_placeholder} - it one 692 some text translated

source: %{some_placeholder} - it one 693 some text to be translated
it: %{some_placeholder} - it one 693 some text translated

source: %{some_placeholder} - it one 694 some text to be translated
it: %{some_placeholder} - it one 694 some text translated

source: %{some_placeholder} - it one 695 some text to be translated
it: %{some_placeholder} - it one 695 some text translated

source: %{some_placeholder} - it one 696 some text to be translated
it: %{some_placeholder} - it one 696 some text translated

source: %{some_placeholder} - it one 697 some text to be translated
it: %{some_placeholder} - it one 697 some text translated

source: %{some_placeholder} - it one 698 some text to be translated
it: %{some_placeholder} - it one 698 some text translated

source: %{some_placeholder} - it one 699 some text to be translated
it: %{some_placeholder} - it one 699 some text translated

source: %{some_placeholder} - it one 700 some text to be translated
it: %{some_placeholder} - it one 700 some text translated

source: %{some_placeholder} - it one 701 some text to be translated
it: %{some_placeholder} - it one 701 some text translated

source: %{some_placeholder} - it one 702 some text to be translated
it: %{some_placeholder} - it one 702 some text translated

source: %{some_placeholder} - it one 703 some text to be translated
it: %{some_placeholder} - it one 703 some text translated

source: %{some_placeholder} - it one 704 some text to be translated
it: %{some_placeholder} - it one 704 some text translated

source: %{some_placeholder} - it one 705 some text to be translated
it: %{some_placeholder} - it one 705 some text translated

source: %{some_placeholder} - it one 706 some text to be translated
it: %{some_placeholder} - it one 706 some text translated

source: %{some_placeholder} - it one 707 some text to be translated
it: %{some_placeholder} - it one 707 some text translated

source: %{some_placeholder} - it one 708 some text to be translated
it: %{some_placeholder} - it one 708 some text translated

source: %{some_placeholder} - it one 709 some text to be translated
it: %{some_placeholder} - it one 709 some text translated

source: %{some_placeholder} - it one 710 some text to be translated
it: %{some_placeholder} - it one 710 some text translated

source: %{some_placeholder} - it one 711 some text to be translated
it: %{some_placeholder} - it one 711 some text translated

source: %{some_placeholder} - it one 712 some text to be translated
it: %{some_placeholder} - it one 712 some text translated

source: %{some_placeholder} - it one 713 some text to be translated
it: %{some_placeholder} - it one 713 some text translated

source: %{some_placeholder} - it one 714 some text to be translated
it: %{some_placeholder} - it one 714 some text translated

source: %{some_placeholder} - it one 715 some text to be translated
it: %{some_placeholder} - it one 715 some text translated

source: %{some_placeholder} - it one 716 some text to be translated
it: %{some_placeholder} - it one 716 some text translated

source: %{some_placeholder} - it one 717 some text to be translated
it: %{some_placeholder} - it one 717 some text translated

source: %{some_placeholder} - it one 718 some text to be translated
it: %{some_placeholder} - it one 718 some text translated

source: %{some_placeholder} - it one 719 some text to be translated
it: %{some_placeholder} - it one 719 some text translated

source: %{some_placeholder} - it one 720 some text to be translated
it: %{some_placeholder} - it one 720 some text translated

source: %{some_placeholder} - it one 721 some text to be translated
it: %{some_placeholder} - it one 721 some text translated

source: %{some_placeholder} - it one 722 some text to be translated
it: %{some_placeholder} - it one 722 some text translated

source: %{some_placeholder} - it one 723 some text to be translated
it: %{some_placeholder} - it one 723 some text translated

source: %{some_placeholder} - it one 724 some text to be translated
it: %{some_placeholder} - it one 724 some text translated

source: %{some_placeholder} - it one 725 some text to be translated
it: %{some_placeholder} - it one 725 some text translated

source: %{some_placeholder} - it one 726 some text to be translated
it: %{some_placeholder} - it one 726 some text translated

source: %{some_placeholder} - it one 727 some text to be translated
it: %{some_placeholder} - it one 727 some text translated

source: %{some_placeholder} - it one 728 some text to be translated
it: %{some_placeholder} - it one 728 some text translated

source: %{some_placeholder} - it one 729 some text to be translated
it: %{some_placeholder} - it one 729 some text translated

source: %{some_placeholder} - it one 730 some text to be translated
it: %{some_placeholder} - it one 730 some text translated

source: %{some_placeholder} - it one 731 some text to be translated
it: %{some_placeholder} - it one 731 some text translated

source: %{some_placeholder} - it one 732 some text to be translated
it: %{some_placeholder} - it one 732 some text translated

source: %{some_placeholder} - it one 733 some text to be translated
it: %{some_placeholder} - it one 733 some text translated

source: %{some_placeholder} - it one 734 some text to be translated
it: %{some_placeholder} - it one 734 some text translated

source: %{some_placeholder} - it one 735 some text to be translated
it: %{some_placeholder} - it one 735 some text translated

source: %{some_placeholder} - it one 736 some text to be translated
it: %{some_placeholder} - it one 736 some text translated

source: %{some_placeholder} - it one 737 some text to be translated
it: %{some_placeholder} - it one 737 some text translated

source: %{some_placeholder} - it one 738 some text to be translated
it: %{some_placeholder} - it one 738 some text translated

source: %{some_placeholder} - it one 739 some text to be translated
it: %{some_placeholder} - it one 739 some text translated

source: %{some_placeholder} - it one 740 some text to be translated
it: %{some_placeholder} - it one 740 some text translated

source: %{some_placeholder} - it one 741 some text to be translated
it: %{some_placeholder} - it one 741 some text translated

source: %{some_placeholder} - it one 742 some text to be translated
it: %{some_placeholder} - it one 742 some text translated

source: %{some_placeholder} - it one 743 some text to be translated
it: %{some_placeholder} - it one 743 some text translated

source: %{some_placeholder} - it one 744 some text to be translated
it: %{some_placeholder} - it one 744 some text translated

source: %{some_placeholder} - it one 745 some text to be translated
it: %{some_placeholder} - it one 745 some text translated

source: %{some_placeholder} - it one 746 some text to be translated
it: %{some_placeholder} - it one 746 some text translated

source: %{some_placeholder} - it one 747 some text to be translated
it: %{some_placeholder} - it one 747 some text translated

source: %{some_placeholder} - it one 748 some text to be translated
it: %{some_placeholder} - it one 748 some text translated

source: %{some_placeholder} - it one 749 some text to be translated
it: %{some_placeholder} - it one 749 some text translated

source: %{some_placeholder} - it one 750 some text to be translated
it: %{some_placeholder} - it one 750 some text translated

source: %{some_placeholder} - it one 751 some text to be translated
it: %{some_placeholder} - it one 751 some text translated

source: %{some_placeholder} - it one 752 some text to be translated
it: %{some_placeholder} - it one 752 some text translated

source: %{some_placeholder} - it one 753 some text to be translated
it: %{some_placeholder} - it one 753 some text translated
