Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE one 79 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 79 some text translated

source: %{some_placeholder} - nl_BE one 80 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 80 some text translated

source: %{some_placeholder} - nl_BE one 81 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 81 some text translated

source: %{some_placeholder} - nl_BE one 82 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 82 some text translated

source: %{some_placeholder} - nl_BE one 83 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 83 some text translated

source: %{some_placeholder} - nl_BE one 84 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 84 some text translated

source: %{some_placeholder} - nl_BE one 85 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 85 some text translated

source: %{some_placeholder} - nl_BE one 86 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 86 some text translated

source: %{some_placeholder} - nl_BE one 87 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 87 some text translated

source: %{some_placeholder} - nl_BE one 88 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 88 some text translated

source: %{some_placeholder} - nl_BE one 89 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 89 some text translated

source: %{some_placeholder} - nl_BE one 90 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 90 some text translated

source: %{some_placeholder} - nl_BE one 91 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 91 some text translated

source: %{some_placeholder} - nl_BE one 92 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 92 some text translated

source: %{some_placeholder} - nl_BE one 93 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 93 some text translated

source: %{some_placeholder} - nl_BE one 94 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 94 some text translated

source: %{some_placeholder} - nl_BE one 95 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 95 some text translated

source: %{some_placeholder} - nl_BE one 96 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 96 some text translated

source: %{some_placeholder} - nl_BE one 97 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 97 some text translated

source: %{some_placeholder} - nl_BE one 98 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 98 some text translated

source: %{some_placeholder} - nl_BE one 99 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 99 some text translated

source: %{some_placeholder} - nl_BE one 100 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 100 some text translated

source: %{some_placeholder} - nl_BE one 101 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 101 some text translated

source: %{some_placeholder} - nl_BE one 102 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 102 some text translated

source: %{some_placeholder} - nl_BE one 103 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 103 some text translated

source: %{some_placeholder} - nl_BE one 104 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 104 some text translated

source: %{some_placeholder} - nl_BE one 105 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 105 some text translated

source: %{some_placeholder} - nl_BE one 106 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 106 some text translated

source: %{some_placeholder} - nl_BE one 107 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 107 some text translated

source: %{some_placeholder} - nl_BE one 108 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 108 some text translated

source: %{some_placeholder} - nl_BE one 109 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 109 some text translated

source: %{some_placeholder} - nl_BE one 110 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 110 some text translated

source: %{some_placeholder} - nl_BE one 111 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 111 some text translated

source: %{some_placeholder} - nl_BE one 112 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 112 some text translated

source: %{some_placeholder} - nl_BE one 113 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 113 some text translated

source: %{some_placeholder} - nl_BE one 114 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 114 some text translated

source: %{some_placeholder} - nl_BE one 115 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 115 some text translated

source: %{some_placeholder} - nl_BE one 116 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 116 some text translated

source: %{some_placeholder} - nl_BE one 117 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 117 some text translated

source: %{some_placeholder} - nl_BE one 118 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 118 some text translated

source: %{some_placeholder} - nl_BE one 119 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 119 some text translated

source: %{some_placeholder} - nl_BE one 120 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 120 some text translated

source: %{some_placeholder} - nl_BE one 121 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 121 some text translated

source: %{some_placeholder} - nl_BE one 122 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 122 some text translated

source: %{some_placeholder} - nl_BE one 123 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 123 some text translated

source: %{some_placeholder} - nl_BE one 124 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 124 some text translated

source: %{some_placeholder} - nl_BE one 125 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 125 some text translated

source: %{some_placeholder} - nl_BE one 126 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 126 some text translated

source: %{some_placeholder} - nl_BE one 127 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 127 some text translated

source: %{some_placeholder} - nl_BE one 128 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 128 some text translated

source: %{some_placeholder} - nl_BE one 129 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 129 some text translated

source: %{some_placeholder} - nl_BE one 130 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 130 some text translated

source: %{some_placeholder} - nl_BE one 131 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 131 some text translated

source: %{some_placeholder} - nl_BE one 132 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 132 some text translated

source: %{some_placeholder} - nl_BE one 133 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 133 some text translated

source: %{some_placeholder} - nl_BE one 134 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 134 some text translated

source: %{some_placeholder} - nl_BE one 135 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 135 some text translated

source: %{some_placeholder} - nl_BE one 136 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 136 some text translated

source: %{some_placeholder} - nl_BE one 137 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 137 some text translated

source: %{some_placeholder} - nl_BE one 138 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 138 some text translated

source: %{some_placeholder} - nl_BE one 139 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 139 some text translated

source: %{some_placeholder} - nl_BE one 140 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 140 some text translated

source: %{some_placeholder} - nl_BE one 141 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 141 some text translated

source: %{some_placeholder} - nl_BE one 142 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 142 some text translated

source: %{some_placeholder} - nl_BE one 143 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 143 some text translated

source: %{some_placeholder} - nl_BE one 144 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 144 some text translated

source: %{some_placeholder} - nl_BE one 145 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 145 some text translated

source: %{some_placeholder} - nl_BE one 146 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 146 some text translated

source: %{some_placeholder} - nl_BE one 147 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 147 some text translated

source: %{some_placeholder} - nl_BE one 148 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 148 some text translated

source: %{some_placeholder} - nl_BE one 149 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 149 some text translated

source: %{some_placeholder} - nl_BE one 150 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 150 some text translated

source: %{some_placeholder} - nl_BE one 151 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 151 some text translated

source: %{some_placeholder} - nl_BE one 152 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 152 some text translated

source: %{some_placeholder} - nl_BE one 153 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 153 some text translated

source: %{some_placeholder} - nl_BE one 154 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 154 some text translated

source: %{some_placeholder} - nl_BE one 155 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 155 some text translated

source: %{some_placeholder} - nl_BE one 156 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 156 some text translated

source: %{some_placeholder} - nl_BE one 157 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 157 some text translated

source: %{some_placeholder} - nl_BE one 158 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 158 some text translated

source: %{some_placeholder} - nl_BE one 159 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 159 some text translated

source: %{some_placeholder} - nl_BE one 160 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 160 some text translated

source: %{some_placeholder} - nl_BE one 161 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 161 some text translated

source: %{some_placeholder} - nl_BE one 162 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 162 some text translated

source: %{some_placeholder} - nl_BE one 163 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 163 some text translated

source: %{some_placeholder} - nl_BE one 164 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 164 some text translated

source: %{some_placeholder} - nl_BE one 165 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 165 some text translated

source: %{some_placeholder} - nl_BE one 166 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 166 some text translated

source: %{some_placeholder} - nl_BE one 167 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 167 some text translated

source: %{some_placeholder} - nl_BE one 168 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 168 some text translated

source: %{some_placeholder} - nl_BE one 169 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 169 some text translated

source: %{some_placeholder} - nl_BE one 170 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 170 some text translated

source: %{some_placeholder} - nl_BE one 171 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 171 some text translated

source: %{some_placeholder} - nl_BE one 172 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 172 some text translated

source: %{some_placeholder} - nl_BE one 173 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 173 some text translated

source: %{some_placeholder} - nl_BE one 174 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 174 some text translated

source: %{some_placeholder} - nl_BE one 175 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 175 some text translated

source: %{some_placeholder} - nl_BE one 176 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 176 some text translated

source: %{some_placeholder} - nl_BE one 177 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 177 some text translated

source: %{some_placeholder} - nl_BE one 178 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 178 some text translated

source: %{some_placeholder} - nl_BE one 179 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 179 some text translated

source: %{some_placeholder} - nl_BE one 180 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 180 some text translated

source: %{some_placeholder} - nl_BE one 181 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 181 some text translated

source: %{some_placeholder} - nl_BE one 182 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 182 some text translated

source: %{some_placeholder} - nl_BE one 183 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 183 some text translated

source: %{some_placeholder} - nl_BE one 184 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 184 some text translated

source: %{some_placeholder} - nl_BE one 185 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 185 some text translated

source: %{some_placeholder} - nl_BE one 186 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 186 some text translated

source: %{some_placeholder} - nl_BE one 187 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 187 some text translated

source: %{some_placeholder} - nl_BE one 188 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 188 some text translated

source: %{some_placeholder} - nl_BE one 189 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 189 some text translated

source: %{some_placeholder} - nl_BE one 190 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 190 some text translated

source: %{some_placeholder} - nl_BE one 191 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 191 some text translated

source: %{some_placeholder} - nl_BE one 192 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 192 some text translated

source: %{some_placeholder} - nl_BE one 193 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 193 some text translated

source: %{some_placeholder} - nl_BE one 194 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 194 some text translated

source: %{some_placeholder} - nl_BE one 195 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 195 some text translated

source: %{some_placeholder} - nl_BE one 196 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 196 some text translated

source: %{some_placeholder} - nl_BE one 197 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 197 some text translated

source: %{some_placeholder} - nl_BE one 198 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 198 some text translated

source: %{some_placeholder} - nl_BE one 199 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 199 some text translated

source: %{some_placeholder} - nl_BE one 200 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 200 some text translated

source: %{some_placeholder} - nl_BE one 201 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 201 some text translated

source: %{some_placeholder} - nl_BE one 202 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 202 some text translated

source: %{some_placeholder} - nl_BE one 203 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 203 some text translated

source: %{some_placeholder} - nl_BE one 204 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 204 some text translated

source: %{some_placeholder} - nl_BE one 205 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 205 some text translated

source: %{some_placeholder} - nl_BE one 206 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 206 some text translated

source: %{some_placeholder} - nl_BE one 207 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 207 some text translated

source: %{some_placeholder} - nl_BE one 208 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 208 some text translated

source: %{some_placeholder} - nl_BE one 209 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 209 some text translated

source: %{some_placeholder} - nl_BE one 210 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 210 some text translated

source: %{some_placeholder} - nl_BE one 211 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 211 some text translated

source: %{some_placeholder} - nl_BE one 212 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 212 some text translated

source: %{some_placeholder} - nl_BE one 213 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 213 some text translated

source: %{some_placeholder} - nl_BE one 214 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 214 some text translated

source: %{some_placeholder} - nl_BE one 215 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 215 some text translated

source: %{some_placeholder} - nl_BE one 216 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 216 some text translated

source: %{some_placeholder} - nl_BE one 217 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 217 some text translated

source: %{some_placeholder} - nl_BE one 218 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 218 some text translated

source: %{some_placeholder} - nl_BE one 219 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 219 some text translated

source: %{some_placeholder} - nl_BE one 220 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 220 some text translated

source: %{some_placeholder} - nl_BE one 221 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 221 some text translated

source: %{some_placeholder} - nl_BE one 222 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 222 some text translated

source: %{some_placeholder} - nl_BE one 223 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 223 some text translated

source: %{some_placeholder} - nl_BE one 224 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 224 some text translated

source: %{some_placeholder} - nl_BE one 225 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 225 some text translated

source: %{some_placeholder} - nl_BE one 226 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 226 some text translated

source: %{some_placeholder} - nl_BE one 227 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 227 some text translated

source: %{some_placeholder} - nl_BE one 228 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 228 some text translated

source: %{some_placeholder} - nl_BE one 229 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 229 some text translated

source: %{some_placeholder} - nl_BE one 230 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 230 some text translated

source: %{some_placeholder} - nl_BE one 231 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 231 some text translated

source: %{some_placeholder} - nl_BE one 232 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 232 some text translated

source: %{some_placeholder} - nl_BE one 233 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 233 some text translated

source: %{some_placeholder} - nl_BE one 234 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 234 some text translated

source: %{some_placeholder} - nl_BE one 235 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 235 some text translated

source: %{some_placeholder} - nl_BE one 236 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 236 some text translated

source: %{some_placeholder} - nl_BE one 237 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 237 some text translated

source: %{some_placeholder} - nl_BE one 238 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 238 some text translated

source: %{some_placeholder} - nl_BE one 239 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 239 some text translated

source: %{some_placeholder} - nl_BE one 240 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 240 some text translated

source: %{some_placeholder} - nl_BE one 241 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 241 some text translated

source: %{some_placeholder} - nl_BE one 242 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 242 some text translated

source: %{some_placeholder} - nl_BE one 243 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 243 some text translated

source: %{some_placeholder} - nl_BE one 244 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 244 some text translated

source: %{some_placeholder} - nl_BE one 245 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 245 some text translated

source: %{some_placeholder} - nl_BE one 246 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 246 some text translated

source: %{some_placeholder} - nl_BE one 247 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 247 some text translated

source: %{some_placeholder} - nl_BE one 248 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 248 some text translated

source: %{some_placeholder} - nl_BE one 249 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 249 some text translated

source: %{some_placeholder} - nl_BE one 250 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 250 some text translated

source: %{some_placeholder} - nl_BE one 251 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 251 some text translated

source: %{some_placeholder} - nl_BE one 252 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 252 some text translated

source: %{some_placeholder} - nl_BE one 253 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 253 some text translated

source: %{some_placeholder} - nl_BE one 254 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 254 some text translated
