Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it one 1 some text to be translated
it: %{some_placeholder} - it one 1 some text translated

source: %{some_placeholder} - it one 2 some text to be translated
it: %{some_placeholder} - it one 2 some text translated

source: %{some_placeholder} - it one 3 some text to be translated
it: %{some_placeholder} - it one 3 some text translated

source: %{some_placeholder} - it one 4 some text to be translated
it: %{some_placeholder} - it one 4 some text translated

source: %{some_placeholder} - it one 5 some text to be translated
it: %{some_placeholder} - it one 5 some text translated

source: %{some_placeholder} - it one 6 some text to be translated
it: %{some_placeholder} - it one 6 some text translated

source: %{some_placeholder} - it one 7 some text to be translated
it: %{some_placeholder} - it one 7 some text translated

source: %{some_placeholder} - it one 8 some text to be translated
it: %{some_placeholder} - it one 8 some text translated

source: %{some_placeholder} - it one 9 some text to be translated
it: %{some_placeholder} - it one 9 some text translated

source: %{some_placeholder} - it one 10 some text to be translated
it: %{some_placeholder} - it one 10 some text translated

source: %{some_placeholder} - it one 11 some text to be translated
it: %{some_placeholder} - it one 11 some text translated

source: %{some_placeholder} - it one 12 some text to be translated
it: %{some_placeholder} - it one 12 some text translated

source: %{some_placeholder} - it one 13 some text to be translated
it: %{some_placeholder} - it one 13 some text translated

source: %{some_placeholder} - it one 14 some text to be translated
it: %{some_placeholder} - it one 14 some text translated

source: %{some_placeholder} - it one 15 some text to be translated
it: %{some_placeholder} - it one 15 some text translated

source: %{some_placeholder} - it one 16 some text to be translated
it: %{some_placeholder} - it one 16 some text translated

source: %{some_placeholder} - it one 17 some text to be translated
it: %{some_placeholder} - it one 17 some text translated

source: %{some_placeholder} - it one 18 some text to be translated
it: %{some_placeholder} - it one 18 some text translated

source: %{some_placeholder} - it one 19 some text to be translated
it: %{some_placeholder} - it one 19 some text translated

source: %{some_placeholder} - it one 20 some text to be translated
it: %{some_placeholder} - it one 20 some text translated

source: %{some_placeholder} - it one 21 some text to be translated
it: %{some_placeholder} - it one 21 some text translated

source: %{some_placeholder} - it one 22 some text to be translated
it: %{some_placeholder} - it one 22 some text translated

source: %{some_placeholder} - it one 23 some text to be translated
it: %{some_placeholder} - it one 23 some text translated

source: %{some_placeholder} - it one 24 some text to be translated
it: %{some_placeholder} - it one 24 some text translated

source: %{some_placeholder} - it one 25 some text to be translated
it: %{some_placeholder} - it one 25 some text translated

source: %{some_placeholder} - it one 26 some text to be translated
it: %{some_placeholder} - it one 26 some text translated

source: %{some_placeholder} - it one 27 some text to be translated
it: %{some_placeholder} - it one 27 some text translated

source: %{some_placeholder} - it one 28 some text to be translated
it: %{some_placeholder} - it one 28 some text translated

source: %{some_placeholder} - it one 29 some text to be translated
it: %{some_placeholder} - it one 29 some text translated

source: %{some_placeholder} - it one 30 some text to be translated
it: %{some_placeholder} - it one 30 some text translated

source: %{some_placeholder} - it one 31 some text to be translated
it: %{some_placeholder} - it one 31 some text translated

source: %{some_placeholder} - it one 32 some text to be translated
it: %{some_placeholder} - it one 32 some text translated

source: %{some_placeholder} - it one 33 some text to be translated
it: %{some_placeholder} - it one 33 some text translated

source: %{some_placeholder} - it one 34 some text to be translated
it: %{some_placeholder} - it one 34 some text translated

source: %{some_placeholder} - it one 35 some text to be translated
it: %{some_placeholder} - it one 35 some text translated

source: %{some_placeholder} - it one 36 some text to be translated
it: %{some_placeholder} - it one 36 some text translated

source: %{some_placeholder} - it one 37 some text to be translated
it: %{some_placeholder} - it one 37 some text translated

source: %{some_placeholder} - it one 38 some text to be translated
it: %{some_placeholder} - it one 38 some text translated

source: %{some_placeholder} - it one 39 some text to be translated
it: %{some_placeholder} - it one 39 some text translated

source: %{some_placeholder} - it one 40 some text to be translated
it: %{some_placeholder} - it one 40 some text translated

source: %{some_placeholder} - it one 41 some text to be translated
it: %{some_placeholder} - it one 41 some text translated

source: %{some_placeholder} - it one 42 some text to be translated
it: %{some_placeholder} - it one 42 some text translated

source: %{some_placeholder} - it one 43 some text to be translated
it: %{some_placeholder} - it one 43 some text translated

source: %{some_placeholder} - it one 44 some text to be translated
it: %{some_placeholder} - it one 44 some text translated

source: %{some_placeholder} - it one 45 some text to be translated
it: %{some_placeholder} - it one 45 some text translated

source: %{some_placeholder} - it one 46 some text to be translated
it: %{some_placeholder} - it one 46 some text translated

source: %{some_placeholder} - it one 47 some text to be translated
it: %{some_placeholder} - it one 47 some text translated

source: %{some_placeholder} - it one 48 some text to be translated
it: %{some_placeholder} - it one 48 some text translated

source: %{some_placeholder} - it one 49 some text to be translated
it: %{some_placeholder} - it one 49 some text translated

source: %{some_placeholder} - it one 50 some text to be translated
it: %{some_placeholder} - it one 50 some text translated

source: %{some_placeholder} - it one 51 some text to be translated
it: %{some_placeholder} - it one 51 some text translated

source: %{some_placeholder} - it one 52 some text to be translated
it: %{some_placeholder} - it one 52 some text translated

source: %{some_placeholder} - it one 53 some text to be translated
it: %{some_placeholder} - it one 53 some text translated

source: %{some_placeholder} - it one 54 some text to be translated
it: %{some_placeholder} - it one 54 some text translated

source: %{some_placeholder} - it one 55 some text to be translated
it: %{some_placeholder} - it one 55 some text translated

source: %{some_placeholder} - it one 56 some text to be translated
it: %{some_placeholder} - it one 56 some text translated

source: %{some_placeholder} - it one 57 some text to be translated
it: %{some_placeholder} - it one 57 some text translated

source: %{some_placeholder} - it one 58 some text to be translated
it: %{some_placeholder} - it one 58 some text translated

source: %{some_placeholder} - it one 59 some text to be translated
it: %{some_placeholder} - it one 59 some text translated

source: %{some_placeholder} - it one 60 some text to be translated
it: %{some_placeholder} - it one 60 some text translated

source: %{some_placeholder} - it one 61 some text to be translated
it: %{some_placeholder} - it one 61 some text translated

source: %{some_placeholder} - it one 62 some text to be translated
it: %{some_placeholder} - it one 62 some text translated

source: %{some_placeholder} - it one 63 some text to be translated
it: %{some_placeholder} - it one 63 some text translated

source: %{some_placeholder} - it one 64 some text to be translated
it: %{some_placeholder} - it one 64 some text translated

source: %{some_placeholder} - it one 65 some text to be translated
it: %{some_placeholder} - it one 65 some text translated

source: %{some_placeholder} - it one 66 some text to be translated
it: %{some_placeholder} - it one 66 some text translated

source: %{some_placeholder} - it one 67 some text to be translated
it: %{some_placeholder} - it one 67 some text translated

source: %{some_placeholder} - it one 68 some text to be translated
it: %{some_placeholder} - it one 68 some text translated

source: %{some_placeholder} - it one 69 some text to be translated
it: %{some_placeholder} - it one 69 some text translated

source: %{some_placeholder} - it one 70 some text to be translated
it: %{some_placeholder} - it one 70 some text translated

source: %{some_placeholder} - it one 71 some text to be translated
it: %{some_placeholder} - it one 71 some text translated

source: %{some_placeholder} - it one 72 some text to be translated
it: %{some_placeholder} - it one 72 some text translated

source: %{some_placeholder} - it one 73 some text to be translated
it: %{some_placeholder} - it one 73 some text translated

source: %{some_placeholder} - it one 74 some text to be translated
it: %{some_placeholder} - it one 74 some text translated

source: %{some_placeholder} - it one 75 some text to be translated
it: %{some_placeholder} - it one 75 some text translated

source: %{some_placeholder} - it one 76 some text to be translated
it: %{some_placeholder} - it one 76 some text translated

source: %{some_placeholder} - it one 77 some text to be translated
it: %{some_placeholder} - it one 77 some text translated

source: %{some_placeholder} - it one 78 some text to be translated
it: %{some_placeholder} - it one 78 some text translated

source: %{some_placeholder} - it one 79 some text to be translated
it: %{some_placeholder} - it one 79 some text translated

source: %{some_placeholder} - it one 80 some text to be translated
it: %{some_placeholder} - it one 80 some text translated

source: %{some_placeholder} - it one 81 some text to be translated
it: %{some_placeholder} - it one 81 some text translated

source: %{some_placeholder} - it one 82 some text to be translated
it: %{some_placeholder} - it one 82 some text translated

source: %{some_placeholder} - it one 83 some text to be translated
it: %{some_placeholder} - it one 83 some text translated

source: %{some_placeholder} - it one 84 some text to be translated
it: %{some_placeholder} - it one 84 some text translated

source: %{some_placeholder} - it one 85 some text to be translated
it: %{some_placeholder} - it one 85 some text translated

source: %{some_placeholder} - it one 86 some text to be translated
it: %{some_placeholder} - it one 86 some text translated

source: %{some_placeholder} - it one 87 some text to be translated
it: %{some_placeholder} - it one 87 some text translated

source: %{some_placeholder} - it one 88 some text to be translated
it: %{some_placeholder} - it one 88 some text translated

source: %{some_placeholder} - it one 89 some text to be translated
it: %{some_placeholder} - it one 89 some text translated

source: %{some_placeholder} - it one 90 some text to be translated
it: %{some_placeholder} - it one 90 some text translated

source: %{some_placeholder} - it one 91 some text to be translated
it: %{some_placeholder} - it one 91 some text translated

source: %{some_placeholder} - it one 92 some text to be translated
it: %{some_placeholder} - it one 92 some text translated

source: %{some_placeholder} - it one 93 some text to be translated
it: %{some_placeholder} - it one 93 some text translated

source: %{some_placeholder} - it one 94 some text to be translated
it: %{some_placeholder} - it one 94 some text translated

source: %{some_placeholder} - it one 95 some text to be translated
it: %{some_placeholder} - it one 95 some text translated

source: %{some_placeholder} - it one 96 some text to be translated
it: %{some_placeholder} - it one 96 some text translated

source: %{some_placeholder} - it one 97 some text to be translated
it: %{some_placeholder} - it one 97 some text translated

source: %{some_placeholder} - it one 98 some text to be translated
it: %{some_placeholder} - it one 98 some text translated

source: %{some_placeholder} - it one 99 some text to be translated
it: %{some_placeholder} - it one 99 some text translated

source: %{some_placeholder} - it one 100 some text to be translated
it: %{some_placeholder} - it one 100 some text translated

source: %{some_placeholder} - it one 101 some text to be translated
it: %{some_placeholder} - it one 101 some text translated

source: %{some_placeholder} - it one 102 some text to be translated
it: %{some_placeholder} - it one 102 some text translated

source: %{some_placeholder} - it one 103 some text to be translated
it: %{some_placeholder} - it one 103 some text translated

source: %{some_placeholder} - it one 104 some text to be translated
it: %{some_placeholder} - it one 104 some text translated

source: %{some_placeholder} - it one 105 some text to be translated
it: %{some_placeholder} - it one 105 some text translated

source: %{some_placeholder} - it one 106 some text to be translated
it: %{some_placeholder} - it one 106 some text translated

source: %{some_placeholder} - it one 107 some text to be translated
it: %{some_placeholder} - it one 107 some text translated

source: %{some_placeholder} - it one 108 some text to be translated
it: %{some_placeholder} - it one 108 some text translated

source: %{some_placeholder} - it one 109 some text to be translated
it: %{some_placeholder} - it one 109 some text translated

source: %{some_placeholder} - it one 110 some text to be translated
it: %{some_placeholder} - it one 110 some text translated

source: %{some_placeholder} - it one 111 some text to be translated
it: %{some_placeholder} - it one 111 some text translated

source: %{some_placeholder} - it one 112 some text to be translated
it: %{some_placeholder} - it one 112 some text translated

source: %{some_placeholder} - it one 113 some text to be translated
it: %{some_placeholder} - it one 113 some text translated

source: %{some_placeholder} - it one 114 some text to be translated
it: %{some_placeholder} - it one 114 some text translated

source: %{some_placeholder} - it one 115 some text to be translated
it: %{some_placeholder} - it one 115 some text translated

source: %{some_placeholder} - it one 116 some text to be translated
it: %{some_placeholder} - it one 116 some text translated

source: %{some_placeholder} - it one 117 some text to be translated
it: %{some_placeholder} - it one 117 some text translated

source: %{some_placeholder} - it one 118 some text to be translated
it: %{some_placeholder} - it one 118 some text translated

source: %{some_placeholder} - it one 119 some text to be translated
it: %{some_placeholder} - it one 119 some text translated

source: %{some_placeholder} - it one 120 some text to be translated
it: %{some_placeholder} - it one 120 some text translated

source: %{some_placeholder} - it one 121 some text to be translated
it: %{some_placeholder} - it one 121 some text translated

source: %{some_placeholder} - it one 122 some text to be translated
it: %{some_placeholder} - it one 122 some text translated

source: %{some_placeholder} - it one 123 some text to be translated
it: %{some_placeholder} - it one 123 some text translated

source: %{some_placeholder} - it one 124 some text to be translated
it: %{some_placeholder} - it one 124 some text translated

source: %{some_placeholder} - it one 125 some text to be translated
it: %{some_placeholder} - it one 125 some text translated

source: %{some_placeholder} - it one 126 some text to be translated
it: %{some_placeholder} - it one 126 some text translated

source: %{some_placeholder} - it one 127 some text to be translated
it: %{some_placeholder} - it one 127 some text translated

source: %{some_placeholder} - it one 128 some text to be translated
it: %{some_placeholder} - it one 128 some text translated

source: %{some_placeholder} - it one 129 some text to be translated
it: %{some_placeholder} - it one 129 some text translated

source: %{some_placeholder} - it one 130 some text to be translated
it: %{some_placeholder} - it one 130 some text translated

source: %{some_placeholder} - it one 131 some text to be translated
it: %{some_placeholder} - it one 131 some text translated

source: %{some_placeholder} - it one 132 some text to be translated
it: %{some_placeholder} - it one 132 some text translated

source: %{some_placeholder} - it one 133 some text to be translated
it: %{some_placeholder} - it one 133 some text translated

source: %{some_placeholder} - it one 134 some text to be translated
it: %{some_placeholder} - it one 134 some text translated

source: %{some_placeholder} - it one 135 some text to be translated
it: %{some_placeholder} - it one 135 some text translated

source: %{some_placeholder} - it one 136 some text to be translated
it: %{some_placeholder} - it one 136 some text translated

source: %{some_placeholder} - it one 137 some text to be translated
it: %{some_placeholder} - it one 137 some text translated

source: %{some_placeholder} - it one 138 some text to be translated
it: %{some_placeholder} - it one 138 some text translated

source: %{some_placeholder} - it one 139 some text to be translated
it: %{some_placeholder} - it one 139 some text translated

source: %{some_placeholder} - it one 140 some text to be translated
it: %{some_placeholder} - it one 140 some text translated

source: %{some_placeholder} - it one 141 some text to be translated
it: %{some_placeholder} - it one 141 some text translated

source: %{some_placeholder} - it one 142 some text to be translated
it: %{some_placeholder} - it one 142 some text translated

source: %{some_placeholder} - it one 143 some text to be translated
it: %{some_placeholder} - it one 143 some text translated

source: %{some_placeholder} - it one 144 some text to be translated
it: %{some_placeholder} - it one 144 some text translated

source: %{some_placeholder} - it one 145 some text to be translated
it: %{some_placeholder} - it one 145 some text translated

source: %{some_placeholder} - it one 146 some text to be translated
it: %{some_placeholder} - it one 146 some text translated

source: %{some_placeholder} - it one 147 some text to be translated
it: %{some_placeholder} - it one 147 some text translated

source: %{some_placeholder} - it one 148 some text to be translated
it: %{some_placeholder} - it one 148 some text translated

source: %{some_placeholder} - it one 149 some text to be translated
it: %{some_placeholder} - it one 149 some text translated

source: %{some_placeholder} - it one 150 some text to be translated
it: %{some_placeholder} - it one 150 some text translated

source: %{some_placeholder} - it one 151 some text to be translated
it: %{some_placeholder} - it one 151 some text translated

source: %{some_placeholder} - it one 152 some text to be translated
it: %{some_placeholder} - it one 152 some text translated

source: %{some_placeholder} - it one 153 some text to be translated
it: %{some_placeholder} - it one 153 some text translated

source: %{some_placeholder} - it one 154 some text to be translated
it: %{some_placeholder} - it one 154 some text translated

source: %{some_placeholder} - it one 155 some text to be translated
it: %{some_placeholder} - it one 155 some text translated

source: %{some_placeholder} - it one 156 some text to be translated
it: %{some_placeholder} - it one 156 some text translated

source: %{some_placeholder} - it one 157 some text to be translated
it: %{some_placeholder} - it one 157 some text translated

source: %{some_placeholder} - it one 158 some text to be translated
it: %{some_placeholder} - it one 158 some text translated

source: %{some_placeholder} - it one 159 some text to be translated
it: %{some_placeholder} - it one 159 some text translated

source: %{some_placeholder} - it one 160 some text to be translated
it: %{some_placeholder} - it one 160 some text translated

source: %{some_placeholder} - it one 161 some text to be translated
it: %{some_placeholder} - it one 161 some text translated

source: %{some_placeholder} - it one 162 some text to be translated
it: %{some_placeholder} - it one 162 some text translated

source: %{some_placeholder} - it one 163 some text to be translated
it: %{some_placeholder} - it one 163 some text translated

source: %{some_placeholder} - it one 164 some text to be translated
it: %{some_placeholder} - it one 164 some text translated

source: %{some_placeholder} - it one 165 some text to be translated
it: %{some_placeholder} - it one 165 some text translated

source: %{some_placeholder} - it one 166 some text to be translated
it: %{some_placeholder} - it one 166 some text translated

source: %{some_placeholder} - it one 167 some text to be translated
it: %{some_placeholder} - it one 167 some text translated

source: %{some_placeholder} - it one 168 some text to be translated
it: %{some_placeholder} - it one 168 some text translated

source: %{some_placeholder} - it one 169 some text to be translated
it: %{some_placeholder} - it one 169 some text translated

source: %{some_placeholder} - it one 170 some text to be translated
it: %{some_placeholder} - it one 170 some text translated

source: %{some_placeholder} - it one 171 some text to be translated
it: %{some_placeholder} - it one 171 some text translated

source: %{some_placeholder} - it one 172 some text to be translated
it: %{some_placeholder} - it one 172 some text translated

source: %{some_placeholder} - it one 173 some text to be translated
it: %{some_placeholder} - it one 173 some text translated

source: %{some_placeholder} - it one 174 some text to be translated
it: %{some_placeholder} - it one 174 some text translated

source: %{some_placeholder} - it one 175 some text to be translated
it: %{some_placeholder} - it one 175 some text translated

source: %{some_placeholder} - it one 176 some text to be translated
it: %{some_placeholder} - it one 176 some text translated

source: %{some_placeholder} - it one 177 some text to be translated
it: %{some_placeholder} - it one 177 some text translated

source: %{some_placeholder} - it one 178 some text to be translated
it: %{some_placeholder} - it one 178 some text translated

source: %{some_placeholder} - it one 179 some text to be translated
it: %{some_placeholder} - it one 179 some text translated

source: %{some_placeholder} - it one 180 some text to be translated
it: %{some_placeholder} - it one 180 some text translated

source: %{some_placeholder} - it one 181 some text to be translated
it: %{some_placeholder} - it one 181 some text translated

source: %{some_placeholder} - it one 182 some text to be translated
it: %{some_placeholder} - it one 182 some text translated

source: %{some_placeholder} - it one 183 some text to be translated
it: %{some_placeholder} - it one 183 some text translated

source: %{some_placeholder} - it one 184 some text to be translated
it: %{some_placeholder} - it one 184 some text translated

source: %{some_placeholder} - it one 185 some text to be translated
it: %{some_placeholder} - it one 185 some text translated

source: %{some_placeholder} - it one 186 some text to be translated
it: %{some_placeholder} - it one 186 some text translated

source: %{some_placeholder} - it one 187 some text to be translated
it: %{some_placeholder} - it one 187 some text translated

source: %{some_placeholder} - it one 188 some text to be translated
it: %{some_placeholder} - it one 188 some text translated

source: %{some_placeholder} - it one 189 some text to be translated
it: %{some_placeholder} - it one 189 some text translated
