Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE one 780 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 780 some text translated

source: %{some_placeholder} - nl_BE one 781 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 781 some text translated

source: %{some_placeholder} - nl_BE one 782 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 782 some text translated

source: %{some_placeholder} - nl_BE one 783 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 783 some text translated

source: %{some_placeholder} - nl_BE one 784 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 784 some text translated

source: %{some_placeholder} - nl_BE one 785 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 785 some text translated

source: %{some_placeholder} - nl_BE one 786 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 786 some text translated

source: %{some_placeholder} - nl_BE one 787 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 787 some text translated

source: %{some_placeholder} - nl_BE one 788 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 788 some text translated

source: %{some_placeholder} - nl_BE one 789 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 789 some text translated

source: %{some_placeholder} - nl_BE one 790 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 790 some text translated

source: %{some_placeholder} - nl_BE one 791 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 791 some text translated

source: %{some_placeholder} - nl_BE one 792 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 792 some text translated

source: %{some_placeholder} - nl_BE one 793 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 793 some text translated

source: %{some_placeholder} - nl_BE one 794 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 794 some text translated

source: %{some_placeholder} - nl_BE one 795 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 795 some text translated

source: %{some_placeholder} - nl_BE one 796 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 796 some text translated

source: %{some_placeholder} - nl_BE one 797 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 797 some text translated

source: %{some_placeholder} - nl_BE one 798 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 798 some text translated

source: %{some_placeholder} - nl_BE one 799 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 799 some text translated

source: %{some_placeholder} - nl_BE one 800 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 800 some text translated

source: %{some_placeholder} - nl_BE one 801 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 801 some text translated

source: %{some_placeholder} - nl_BE one 802 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 802 some text translated

source: %{some_placeholder} - nl_BE one 803 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 803 some text translated

source: %{some_placeholder} - nl_BE one 804 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 804 some text translated

source: %{some_placeholder} - nl_BE one 805 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 805 some text translated

source: %{some_placeholder} - nl_BE one 806 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 806 some text translated

source: %{some_placeholder} - nl_BE one 807 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 807 some text translated

source: %{some_placeholder} - nl_BE one 808 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 808 some text translated

source: %{some_placeholder} - nl_BE one 809 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 809 some text translated

source: %{some_placeholder} - nl_BE one 810 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 810 some text translated

source: %{some_placeholder} - nl_BE one 811 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 811 some text translated

source: %{some_placeholder} - nl_BE one 812 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 812 some text translated

source: %{some_placeholder} - nl_BE one 813 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 813 some text translated

source: %{some_placeholder} - nl_BE one 814 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 814 some text translated

source: %{some_placeholder} - nl_BE one 815 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 815 some text translated

source: %{some_placeholder} - nl_BE one 816 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 816 some text translated

source: %{some_placeholder} - nl_BE one 817 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 817 some text translated

source: %{some_placeholder} - nl_BE one 818 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 818 some text translated

source: %{some_placeholder} - nl_BE one 819 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 819 some text translated

source: %{some_placeholder} - nl_BE one 820 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 820 some text translated

source: %{some_placeholder} - nl_BE one 821 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 821 some text translated

source: %{some_placeholder} - nl_BE one 822 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 822 some text translated

source: %{some_placeholder} - nl_BE one 823 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 823 some text translated

source: %{some_placeholder} - nl_BE one 824 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 824 some text translated

source: %{some_placeholder} - nl_BE one 825 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 825 some text translated

source: %{some_placeholder} - nl_BE one 826 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 826 some text translated

source: %{some_placeholder} - nl_BE one 827 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 827 some text translated

source: %{some_placeholder} - nl_BE one 828 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 828 some text translated

source: %{some_placeholder} - nl_BE one 829 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 829 some text translated

source: %{some_placeholder} - nl_BE one 830 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 830 some text translated

source: %{some_placeholder} - nl_BE one 831 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 831 some text translated

source: %{some_placeholder} - nl_BE one 832 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 832 some text translated

source: %{some_placeholder} - nl_BE one 833 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 833 some text translated

source: %{some_placeholder} - nl_BE one 834 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 834 some text translated

source: %{some_placeholder} - nl_BE one 835 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 835 some text translated

source: %{some_placeholder} - nl_BE one 836 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 836 some text translated

source: %{some_placeholder} - nl_BE one 837 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 837 some text translated

source: %{some_placeholder} - nl_BE one 838 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 838 some text translated

source: %{some_placeholder} - nl_BE one 839 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 839 some text translated

source: %{some_placeholder} - nl_BE one 840 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 840 some text translated

source: %{some_placeholder} - nl_BE one 841 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 841 some text translated

source: %{some_placeholder} - nl_BE one 842 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 842 some text translated

source: %{some_placeholder} - nl_BE one 843 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 843 some text translated

source: %{some_placeholder} - nl_BE one 844 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 844 some text translated

source: %{some_placeholder} - nl_BE one 845 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 845 some text translated

source: %{some_placeholder} - nl_BE one 846 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 846 some text translated

source: %{some_placeholder} - nl_BE one 847 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 847 some text translated

source: %{some_placeholder} - nl_BE one 848 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 848 some text translated

source: %{some_placeholder} - nl_BE one 849 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 849 some text translated

source: %{some_placeholder} - nl_BE one 850 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 850 some text translated

source: %{some_placeholder} - nl_BE one 851 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 851 some text translated

source: %{some_placeholder} - nl_BE one 852 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 852 some text translated

source: %{some_placeholder} - nl_BE one 853 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 853 some text translated

source: %{some_placeholder} - nl_BE one 854 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 854 some text translated

source: %{some_placeholder} - nl_BE one 855 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 855 some text translated

source: %{some_placeholder} - nl_BE one 856 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 856 some text translated

source: %{some_placeholder} - nl_BE one 857 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 857 some text translated

source: %{some_placeholder} - nl_BE one 858 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 858 some text translated

source: %{some_placeholder} - nl_BE one 859 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 859 some text translated

source: %{some_placeholder} - nl_BE one 860 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 860 some text translated

source: %{some_placeholder} - nl_BE one 861 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 861 some text translated

source: %{some_placeholder} - nl_BE one 862 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 862 some text translated

source: %{some_placeholder} - nl_BE one 863 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 863 some text translated

source: %{some_placeholder} - nl_BE one 864 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 864 some text translated

source: %{some_placeholder} - nl_BE one 865 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 865 some text translated

source: %{some_placeholder} - nl_BE one 866 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 866 some text translated

source: %{some_placeholder} - nl_BE one 867 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 867 some text translated

source: %{some_placeholder} - nl_BE one 868 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 868 some text translated

source: %{some_placeholder} - nl_BE one 869 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 869 some text translated

source: %{some_placeholder} - nl_BE one 870 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 870 some text translated

source: %{some_placeholder} - nl_BE one 871 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 871 some text translated

source: %{some_placeholder} - nl_BE one 872 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 872 some text translated

source: %{some_placeholder} - nl_BE one 873 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 873 some text translated

source: %{some_placeholder} - nl_BE one 874 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 874 some text translated

source: %{some_placeholder} - nl_BE one 875 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 875 some text translated

source: %{some_placeholder} - nl_BE one 876 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 876 some text translated

source: %{some_placeholder} - nl_BE one 877 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 877 some text translated

source: %{some_placeholder} - nl_BE one 878 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 878 some text translated

source: %{some_placeholder} - nl_BE one 879 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 879 some text translated

source: %{some_placeholder} - nl_BE one 880 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 880 some text translated

source: %{some_placeholder} - nl_BE one 881 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 881 some text translated

source: %{some_placeholder} - nl_BE one 882 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 882 some text translated

source: %{some_placeholder} - nl_BE one 883 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 883 some text translated

source: %{some_placeholder} - nl_BE one 884 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 884 some text translated

source: %{some_placeholder} - nl_BE one 885 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 885 some text translated

source: %{some_placeholder} - nl_BE one 886 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 886 some text translated

source: %{some_placeholder} - nl_BE one 887 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 887 some text translated

source: %{some_placeholder} - nl_BE one 888 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 888 some text translated

source: %{some_placeholder} - nl_BE one 889 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 889 some text translated

source: %{some_placeholder} - nl_BE one 890 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 890 some text translated

source: %{some_placeholder} - nl_BE one 891 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 891 some text translated

source: %{some_placeholder} - nl_BE one 892 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 892 some text translated

source: %{some_placeholder} - nl_BE one 893 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 893 some text translated

source: %{some_placeholder} - nl_BE one 894 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 894 some text translated

source: %{some_placeholder} - nl_BE one 895 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 895 some text translated

source: %{some_placeholder} - nl_BE one 896 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 896 some text translated

source: %{some_placeholder} - nl_BE one 897 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 897 some text translated

source: %{some_placeholder} - nl_BE one 898 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 898 some text translated

source: %{some_placeholder} - nl_BE one 899 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 899 some text translated

source: %{some_placeholder} - nl_BE one 900 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 900 some text translated
