Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE one 255 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 255 some text translated

source: %{some_placeholder} - nl_BE one 256 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 256 some text translated

source: %{some_placeholder} - nl_BE one 257 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 257 some text translated

source: %{some_placeholder} - nl_BE one 258 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 258 some text translated

source: %{some_placeholder} - nl_BE one 259 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 259 some text translated

source: %{some_placeholder} - nl_BE one 260 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 260 some text translated

source: %{some_placeholder} - nl_BE one 261 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 261 some text translated

source: %{some_placeholder} - nl_BE one 262 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 262 some text translated

source: %{some_placeholder} - nl_BE one 263 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 263 some text translated

source: %{some_placeholder} - nl_BE one 264 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 264 some text translated

source: %{some_placeholder} - nl_BE one 265 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 265 some text translated

source: %{some_placeholder} - nl_BE one 266 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 266 some text translated

source: %{some_placeholder} - nl_BE one 267 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 267 some text translated

source: %{some_placeholder} - nl_BE one 268 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 268 some text translated

source: %{some_placeholder} - nl_BE one 269 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 269 some text translated

source: %{some_placeholder} - nl_BE one 270 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 270 some text translated

source: %{some_placeholder} - nl_BE one 271 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 271 some text translated

source: %{some_placeholder} - nl_BE one 272 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 272 some text translated

source: %{some_placeholder} - nl_BE one 273 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 273 some text translated

source: %{some_placeholder} - nl_BE one 274 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 274 some text translated

source: %{some_placeholder} - nl_BE one 275 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 275 some text translated

source: %{some_placeholder} - nl_BE one 276 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 276 some text translated

source: %{some_placeholder} - nl_BE one 277 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 277 some text translated

source: %{some_placeholder} - nl_BE one 278 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 278 some text translated

source: %{some_placeholder} - nl_BE one 279 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 279 some text translated

source: %{some_placeholder} - nl_BE one 280 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 280 some text translated

source: %{some_placeholder} - nl_BE one 281 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 281 some text translated

source: %{some_placeholder} - nl_BE one 282 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 282 some text translated

source: %{some_placeholder} - nl_BE one 283 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 283 some text translated

source: %{some_placeholder} - nl_BE one 284 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 284 some text translated

source: %{some_placeholder} - nl_BE one 285 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 285 some text translated

source: %{some_placeholder} - nl_BE one 286 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 286 some text translated

source: %{some_placeholder} - nl_BE one 287 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 287 some text translated

source: %{some_placeholder} - nl_BE one 288 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 288 some text translated

source: %{some_placeholder} - nl_BE one 289 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 289 some text translated

source: %{some_placeholder} - nl_BE one 290 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 290 some text translated

source: %{some_placeholder} - nl_BE one 291 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 291 some text translated

source: %{some_placeholder} - nl_BE one 292 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 292 some text translated

source: %{some_placeholder} - nl_BE one 293 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 293 some text translated

source: %{some_placeholder} - nl_BE one 294 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 294 some text translated

source: %{some_placeholder} - nl_BE one 295 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 295 some text translated

source: %{some_placeholder} - nl_BE one 296 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 296 some text translated

source: %{some_placeholder} - nl_BE one 297 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 297 some text translated

source: %{some_placeholder} - nl_BE one 298 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 298 some text translated

source: %{some_placeholder} - nl_BE one 299 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 299 some text translated

source: %{some_placeholder} - nl_BE one 300 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 300 some text translated

source: %{some_placeholder} - nl_BE one 301 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 301 some text translated

source: %{some_placeholder} - nl_BE one 302 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 302 some text translated

source: %{some_placeholder} - nl_BE one 303 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 303 some text translated

source: %{some_placeholder} - nl_BE one 304 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 304 some text translated

source: %{some_placeholder} - nl_BE one 305 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 305 some text translated

source: %{some_placeholder} - nl_BE one 306 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 306 some text translated

source: %{some_placeholder} - nl_BE one 307 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 307 some text translated

source: %{some_placeholder} - nl_BE one 308 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 308 some text translated

source: %{some_placeholder} - nl_BE one 309 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 309 some text translated

source: %{some_placeholder} - nl_BE one 310 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 310 some text translated

source: %{some_placeholder} - nl_BE one 311 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 311 some text translated

source: %{some_placeholder} - nl_BE one 312 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 312 some text translated

source: %{some_placeholder} - nl_BE one 313 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 313 some text translated

source: %{some_placeholder} - nl_BE one 314 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 314 some text translated

source: %{some_placeholder} - nl_BE one 315 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 315 some text translated

source: %{some_placeholder} - nl_BE one 316 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 316 some text translated

source: %{some_placeholder} - nl_BE one 317 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 317 some text translated

source: %{some_placeholder} - nl_BE one 318 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 318 some text translated

source: %{some_placeholder} - nl_BE one 319 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 319 some text translated

source: %{some_placeholder} - nl_BE one 320 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 320 some text translated

source: %{some_placeholder} - nl_BE one 321 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 321 some text translated

source: %{some_placeholder} - nl_BE one 322 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 322 some text translated

source: %{some_placeholder} - nl_BE one 323 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 323 some text translated

source: %{some_placeholder} - nl_BE one 324 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 324 some text translated

source: %{some_placeholder} - nl_BE one 325 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 325 some text translated

source: %{some_placeholder} - nl_BE one 326 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 326 some text translated

source: %{some_placeholder} - nl_BE one 327 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 327 some text translated

source: %{some_placeholder} - nl_BE one 328 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 328 some text translated

source: %{some_placeholder} - nl_BE one 329 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 329 some text translated

source: %{some_placeholder} - nl_BE one 330 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 330 some text translated

source: %{some_placeholder} - nl_BE one 331 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 331 some text translated

source: %{some_placeholder} - nl_BE one 332 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 332 some text translated

source: %{some_placeholder} - nl_BE one 333 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 333 some text translated

source: %{some_placeholder} - nl_BE one 334 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 334 some text translated

source: %{some_placeholder} - nl_BE one 335 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 335 some text translated

source: %{some_placeholder} - nl_BE one 336 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 336 some text translated

source: %{some_placeholder} - nl_BE one 337 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 337 some text translated

source: %{some_placeholder} - nl_BE one 338 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 338 some text translated

source: %{some_placeholder} - nl_BE one 339 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 339 some text translated

source: %{some_placeholder} - nl_BE one 340 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 340 some text translated

source: %{some_placeholder} - nl_BE one 341 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 341 some text translated

source: %{some_placeholder} - nl_BE one 342 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 342 some text translated

source: %{some_placeholder} - nl_BE one 343 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 343 some text translated

source: %{some_placeholder} - nl_BE one 344 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 344 some text translated

source: %{some_placeholder} - nl_BE one 345 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 345 some text translated

source: %{some_placeholder} - nl_BE one 346 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 346 some text translated

source: %{some_placeholder} - nl_BE one 347 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 347 some text translated

source: %{some_placeholder} - nl_BE one 348 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 348 some text translated

source: %{some_placeholder} - nl_BE one 349 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 349 some text translated

source: %{some_placeholder} - nl_BE one 350 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 350 some text translated

source: %{some_placeholder} - nl_BE one 351 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 351 some text translated

source: %{some_placeholder} - nl_BE one 352 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 352 some text translated

source: %{some_placeholder} - nl_BE one 353 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 353 some text translated

source: %{some_placeholder} - nl_BE one 354 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 354 some text translated

source: %{some_placeholder} - nl_BE one 355 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 355 some text translated

source: %{some_placeholder} - nl_BE one 356 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 356 some text translated

source: %{some_placeholder} - nl_BE one 357 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 357 some text translated

source: %{some_placeholder} - nl_BE one 358 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 358 some text translated

source: %{some_placeholder} - nl_BE one 359 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 359 some text translated

source: %{some_placeholder} - nl_BE one 360 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 360 some text translated

source: %{some_placeholder} - nl_BE one 361 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 361 some text translated

source: %{some_placeholder} - nl_BE one 362 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 362 some text translated

source: %{some_placeholder} - nl_BE one 363 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 363 some text translated

source: %{some_placeholder} - nl_BE one 364 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 364 some text translated

source: %{some_placeholder} - nl_BE one 365 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 365 some text translated

source: %{some_placeholder} - nl_BE one 366 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 366 some text translated

source: %{some_placeholder} - nl_BE one 367 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 367 some text translated

source: %{some_placeholder} - nl_BE one 368 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 368 some text translated

source: %{some_placeholder} - nl_BE one 369 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 369 some text translated

source: %{some_placeholder} - nl_BE one 370 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 370 some text translated

source: %{some_placeholder} - nl_BE one 371 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 371 some text translated

source: %{some_placeholder} - nl_BE one 372 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 372 some text translated

source: %{some_placeholder} - nl_BE one 373 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 373 some text translated

source: %{some_placeholder} - nl_BE one 374 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 374 some text translated

source: %{some_placeholder} - nl_BE one 375 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 375 some text translated

source: %{some_placeholder} - nl_BE one 376 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 376 some text translated

source: %{some_placeholder} - nl_BE one 377 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 377 some text translated

source: %{some_placeholder} - nl_BE one 378 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 378 some text translated

source: %{some_placeholder} - nl_BE one 379 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 379 some text translated

source: %{some_placeholder} - nl_BE one 380 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 380 some text translated

source: %{some_placeholder} - nl_BE one 381 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 381 some text translated

source: %{some_placeholder} - nl_BE one 382 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 382 some text translated

source: %{some_placeholder} - nl_BE one 383 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 383 some text translated

source: %{some_placeholder} - nl_BE one 384 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 384 some text translated

source: %{some_placeholder} - nl_BE one 385 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 385 some text translated

source: %{some_placeholder} - nl_BE one 386 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 386 some text translated

source: %{some_placeholder} - nl_BE one 387 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 387 some text translated

source: %{some_placeholder} - nl_BE one 388 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 388 some text translated

source: %{some_placeholder} - nl_BE one 389 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 389 some text translated

source: %{some_placeholder} - nl_BE one 390 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 390 some text translated

source: %{some_placeholder} - nl_BE one 391 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 391 some text translated

source: %{some_placeholder} - nl_BE one 392 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 392 some text translated

source: %{some_placeholder} - nl_BE one 393 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 393 some text translated

source: %{some_placeholder} - nl_BE one 394 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 394 some text translated

source: %{some_placeholder} - nl_BE one 395 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 395 some text translated

source: %{some_placeholder} - nl_BE one 396 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 396 some text translated

source: %{some_placeholder} - nl_BE one 397 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 397 some text translated

source: %{some_placeholder} - nl_BE one 398 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 398 some text translated

source: %{some_placeholder} - nl_BE one 399 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 399 some text translated

source: %{some_placeholder} - nl_BE one 400 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 400 some text translated

source: %{some_placeholder} - nl_BE one 401 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 401 some text translated

source: %{some_placeholder} - nl_BE one 402 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 402 some text translated

source: %{some_placeholder} - nl_BE one 403 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 403 some text translated

source: %{some_placeholder} - nl_BE one 404 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 404 some text translated

source: %{some_placeholder} - nl_BE one 405 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 405 some text translated

source: %{some_placeholder} - nl_BE one 406 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 406 some text translated

source: %{some_placeholder} - nl_BE one 407 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 407 some text translated

source: %{some_placeholder} - nl_BE one 408 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 408 some text translated

source: %{some_placeholder} - nl_BE one 409 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 409 some text translated

source: %{some_placeholder} - nl_BE one 410 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 410 some text translated

source: %{some_placeholder} - nl_BE one 411 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 411 some text translated

source: %{some_placeholder} - nl_BE one 412 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 412 some text translated

source: %{some_placeholder} - nl_BE one 413 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 413 some text translated

source: %{some_placeholder} - nl_BE one 414 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 414 some text translated

source: %{some_placeholder} - nl_BE one 415 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 415 some text translated

source: %{some_placeholder} - nl_BE one 416 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 416 some text translated

source: %{some_placeholder} - nl_BE one 417 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 417 some text translated

source: %{some_placeholder} - nl_BE one 418 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 418 some text translated

source: %{some_placeholder} - nl_BE one 419 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 419 some text translated

source: %{some_placeholder} - nl_BE one 420 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 420 some text translated

source: %{some_placeholder} - nl_BE one 421 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 421 some text translated

source: %{some_placeholder} - nl_BE one 422 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 422 some text translated

source: %{some_placeholder} - nl_BE one 423 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 423 some text translated

source: %{some_placeholder} - nl_BE one 424 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 424 some text translated

source: %{some_placeholder} - nl_BE one 425 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 425 some text translated

source: %{some_placeholder} - nl_BE one 426 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 426 some text translated

source: %{some_placeholder} - nl_BE one 427 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 427 some text translated

source: %{some_placeholder} - nl_BE one 428 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 428 some text translated

source: %{some_placeholder} - nl_BE one 429 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 429 some text translated
