Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl one 795 some text to be translated
nl: %{some_placeholder} - nl one 795 some text translated

source: %{some_placeholder} - nl one 796 some text to be translated
nl: %{some_placeholder} - nl one 796 some text translated

source: %{some_placeholder} - nl one 797 some text to be translated
nl: %{some_placeholder} - nl one 797 some text translated

source: %{some_placeholder} - nl one 798 some text to be translated
nl: %{some_placeholder} - nl one 798 some text translated

source: %{some_placeholder} - nl one 799 some text to be translated
nl: %{some_placeholder} - nl one 799 some text translated

source: %{some_placeholder} - nl one 800 some text to be translated
nl: %{some_placeholder} - nl one 800 some text translated

source: %{some_placeholder} - nl one 801 some text to be translated
nl: %{some_placeholder} - nl one 801 some text translated

source: %{some_placeholder} - nl one 802 some text to be translated
nl: %{some_placeholder} - nl one 802 some text translated

source: %{some_placeholder} - nl one 803 some text to be translated
nl: %{some_placeholder} - nl one 803 some text translated

source: %{some_placeholder} - nl one 804 some text to be translated
nl: %{some_placeholder} - nl one 804 some text translated

source: %{some_placeholder} - nl one 805 some text to be translated
nl: %{some_placeholder} - nl one 805 some text translated

source: %{some_placeholder} - nl one 806 some text to be translated
nl: %{some_placeholder} - nl one 806 some text translated

source: %{some_placeholder} - nl one 807 some text to be translated
nl: %{some_placeholder} - nl one 807 some text translated

source: %{some_placeholder} - nl one 808 some text to be translated
nl: %{some_placeholder} - nl one 808 some text translated

source: %{some_placeholder} - nl one 809 some text to be translated
nl: %{some_placeholder} - nl one 809 some text translated

source: %{some_placeholder} - nl one 810 some text to be translated
nl: %{some_placeholder} - nl one 810 some text translated

source: %{some_placeholder} - nl one 811 some text to be translated
nl: %{some_placeholder} - nl one 811 some text translated

source: %{some_placeholder} - nl one 812 some text to be translated
nl: %{some_placeholder} - nl one 812 some text translated

source: %{some_placeholder} - nl one 813 some text to be translated
nl: %{some_placeholder} - nl one 813 some text translated

source: %{some_placeholder} - nl one 814 some text to be translated
nl: %{some_placeholder} - nl one 814 some text translated

source: %{some_placeholder} - nl one 815 some text to be translated
nl: %{some_placeholder} - nl one 815 some text translated

source: %{some_placeholder} - nl one 816 some text to be translated
nl: %{some_placeholder} - nl one 816 some text translated

source: %{some_placeholder} - nl one 817 some text to be translated
nl: %{some_placeholder} - nl one 817 some text translated

source: %{some_placeholder} - nl one 818 some text to be translated
nl: %{some_placeholder} - nl one 818 some text translated

source: %{some_placeholder} - nl one 819 some text to be translated
nl: %{some_placeholder} - nl one 819 some text translated

source: %{some_placeholder} - nl one 820 some text to be translated
nl: %{some_placeholder} - nl one 820 some text translated

source: %{some_placeholder} - nl one 821 some text to be translated
nl: %{some_placeholder} - nl one 821 some text translated

source: %{some_placeholder} - nl one 822 some text to be translated
nl: %{some_placeholder} - nl one 822 some text translated

source: %{some_placeholder} - nl one 823 some text to be translated
nl: %{some_placeholder} - nl one 823 some text translated

source: %{some_placeholder} - nl one 824 some text to be translated
nl: %{some_placeholder} - nl one 824 some text translated

source: %{some_placeholder} - nl one 825 some text to be translated
nl: %{some_placeholder} - nl one 825 some text translated

source: %{some_placeholder} - nl one 826 some text to be translated
nl: %{some_placeholder} - nl one 826 some text translated

source: %{some_placeholder} - nl one 827 some text to be translated
nl: %{some_placeholder} - nl one 827 some text translated

source: %{some_placeholder} - nl one 828 some text to be translated
nl: %{some_placeholder} - nl one 828 some text translated

source: %{some_placeholder} - nl one 829 some text to be translated
nl: %{some_placeholder} - nl one 829 some text translated

source: %{some_placeholder} - nl one 830 some text to be translated
nl: %{some_placeholder} - nl one 830 some text translated

source: %{some_placeholder} - nl one 831 some text to be translated
nl: %{some_placeholder} - nl one 831 some text translated

source: %{some_placeholder} - nl one 832 some text to be translated
nl: %{some_placeholder} - nl one 832 some text translated

source: %{some_placeholder} - nl one 833 some text to be translated
nl: %{some_placeholder} - nl one 833 some text translated

source: %{some_placeholder} - nl one 834 some text to be translated
nl: %{some_placeholder} - nl one 834 some text translated

source: %{some_placeholder} - nl one 835 some text to be translated
nl: %{some_placeholder} - nl one 835 some text translated

source: %{some_placeholder} - nl one 836 some text to be translated
nl: %{some_placeholder} - nl one 836 some text translated

source: %{some_placeholder} - nl one 837 some text to be translated
nl: %{some_placeholder} - nl one 837 some text translated

source: %{some_placeholder} - nl one 838 some text to be translated
nl: %{some_placeholder} - nl one 838 some text translated

source: %{some_placeholder} - nl one 839 some text to be translated
nl: %{some_placeholder} - nl one 839 some text translated

source: %{some_placeholder} - nl one 840 some text to be translated
nl: %{some_placeholder} - nl one 840 some text translated

source: %{some_placeholder} - nl one 841 some text to be translated
nl: %{some_placeholder} - nl one 841 some text translated

source: %{some_placeholder} - nl one 842 some text to be translated
nl: %{some_placeholder} - nl one 842 some text translated

source: %{some_placeholder} - nl one 843 some text to be translated
nl: %{some_placeholder} - nl one 843 some text translated

source: %{some_placeholder} - nl one 844 some text to be translated
nl: %{some_placeholder} - nl one 844 some text translated

source: %{some_placeholder} - nl one 845 some text to be translated
nl: %{some_placeholder} - nl one 845 some text translated

source: %{some_placeholder} - nl one 846 some text to be translated
nl: %{some_placeholder} - nl one 846 some text translated

source: %{some_placeholder} - nl one 847 some text to be translated
nl: %{some_placeholder} - nl one 847 some text translated

source: %{some_placeholder} - nl one 848 some text to be translated
nl: %{some_placeholder} - nl one 848 some text translated

source: %{some_placeholder} - nl one 849 some text to be translated
nl: %{some_placeholder} - nl one 849 some text translated

source: %{some_placeholder} - nl one 850 some text to be translated
nl: %{some_placeholder} - nl one 850 some text translated

source: %{some_placeholder} - nl one 851 some text to be translated
nl: %{some_placeholder} - nl one 851 some text translated

source: %{some_placeholder} - nl one 852 some text to be translated
nl: %{some_placeholder} - nl one 852 some text translated

source: %{some_placeholder} - nl one 853 some text to be translated
nl: %{some_placeholder} - nl one 853 some text translated

source: %{some_placeholder} - nl one 854 some text to be translated
nl: %{some_placeholder} - nl one 854 some text translated

source: %{some_placeholder} - nl one 855 some text to be translated
nl: %{some_placeholder} - nl one 855 some text translated

source: %{some_placeholder} - nl one 856 some text to be translated
nl: %{some_placeholder} - nl one 856 some text translated

source: %{some_placeholder} - nl one 857 some text to be translated
nl: %{some_placeholder} - nl one 857 some text translated

source: %{some_placeholder} - nl one 858 some text to be translated
nl: %{some_placeholder} - nl one 858 some text translated

source: %{some_placeholder} - nl one 859 some text to be translated
nl: %{some_placeholder} - nl one 859 some text translated

source: %{some_placeholder} - nl one 860 some text to be translated
nl: %{some_placeholder} - nl one 860 some text translated

source: %{some_placeholder} - nl one 861 some text to be translated
nl: %{some_placeholder} - nl one 861 some text translated

source: %{some_placeholder} - nl one 862 some text to be translated
nl: %{some_placeholder} - nl one 862 some text translated

source: %{some_placeholder} - nl one 863 some text to be translated
nl: %{some_placeholder} - nl one 863 some text translated

source: %{some_placeholder} - nl one 864 some text to be translated
nl: %{some_placeholder} - nl one 864 some text translated

source: %{some_placeholder} - nl one 865 some text to be translated
nl: %{some_placeholder} - nl one 865 some text translated

source: %{some_placeholder} - nl one 866 some text to be translated
nl: %{some_placeholder} - nl one 866 some text translated

source: %{some_placeholder} - nl one 867 some text to be translated
nl: %{some_placeholder} - nl one 867 some text translated

source: %{some_placeholder} - nl one 868 some text to be translated
nl: %{some_placeholder} - nl one 868 some text translated

source: %{some_placeholder} - nl one 869 some text to be translated
nl: %{some_placeholder} - nl one 869 some text translated

source: %{some_placeholder} - nl one 870 some text to be translated
nl: %{some_placeholder} - nl one 870 some text translated

source: %{some_placeholder} - nl one 871 some text to be translated
nl: %{some_placeholder} - nl one 871 some text translated

source: %{some_placeholder} - nl one 872 some text to be translated
nl: %{some_placeholder} - nl one 872 some text translated

source: %{some_placeholder} - nl one 873 some text to be translated
nl: %{some_placeholder} - nl one 873 some text translated

source: %{some_placeholder} - nl one 874 some text to be translated
nl: %{some_placeholder} - nl one 874 some text translated

source: %{some_placeholder} - nl one 875 some text to be translated
nl: %{some_placeholder} - nl one 875 some text translated

source: %{some_placeholder} - nl one 876 some text to be translated
nl: %{some_placeholder} - nl one 876 some text translated

source: %{some_placeholder} - nl one 877 some text to be translated
nl: %{some_placeholder} - nl one 877 some text translated

source: %{some_placeholder} - nl one 878 some text to be translated
nl: %{some_placeholder} - nl one 878 some text translated

source: %{some_placeholder} - nl one 879 some text to be translated
nl: %{some_placeholder} - nl one 879 some text translated

source: %{some_placeholder} - nl one 880 some text to be translated
nl: %{some_placeholder} - nl one 880 some text translated

source: %{some_placeholder} - nl one 881 some text to be translated
nl: %{some_placeholder} - nl one 881 some text translated

source: %{some_placeholder} - nl one 882 some text to be translated
nl: %{some_placeholder} - nl one 882 some text translated

source: %{some_placeholder} - nl one 883 some text to be translated
nl: %{some_placeholder} - nl one 883 some text translated

source: %{some_placeholder} - nl one 884 some text to be translated
nl: %{some_placeholder} - nl one 884 some text translated

source: %{some_placeholder} - nl one 885 some text to be translated
nl: %{some_placeholder} - nl one 885 some text translated

source: %{some_placeholder} - nl one 886 some text to be translated
nl: %{some_placeholder} - nl one 886 some text translated

source: %{some_placeholder} - nl one 887 some text to be translated
nl: %{some_placeholder} - nl one 887 some text translated

source: %{some_placeholder} - nl one 888 some text to be translated
nl: %{some_placeholder} - nl one 888 some text translated

source: %{some_placeholder} - nl one 889 some text to be translated
nl: %{some_placeholder} - nl one 889 some text translated

source: %{some_placeholder} - nl one 890 some text to be translated
nl: %{some_placeholder} - nl one 890 some text translated

source: %{some_placeholder} - nl one 891 some text to be translated
nl: %{some_placeholder} - nl one 891 some text translated

source: %{some_placeholder} - nl one 892 some text to be translated
nl: %{some_placeholder} - nl one 892 some text translated

source: %{some_placeholder} - nl one 893 some text to be translated
nl: %{some_placeholder} - nl one 893 some text translated

source: %{some_placeholder} - nl one 894 some text to be translated
nl: %{some_placeholder} - nl one 894 some text translated

source: %{some_placeholder} - nl one 895 some text to be translated
nl: %{some_placeholder} - nl one 895 some text translated

source: %{some_placeholder} - nl one 896 some text to be translated
nl: %{some_placeholder} - nl one 896 some text translated

source: %{some_placeholder} - nl one 897 some text to be translated
nl: %{some_placeholder} - nl one 897 some text translated

source: %{some_placeholder} - nl one 898 some text to be translated
nl: %{some_placeholder} - nl one 898 some text translated

source: %{some_placeholder} - nl one 899 some text to be translated
nl: %{some_placeholder} - nl one 899 some text translated

source: %{some_placeholder} - nl one 900 some text to be translated
nl: %{some_placeholder} - nl one 900 some text translated

source: %{some_placeholder} - nl_BE one 1 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 1 some text translated

source: %{some_placeholder} - nl_BE one 2 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 2 some text translated

source: %{some_placeholder} - nl_BE one 3 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 3 some text translated

source: %{some_placeholder} - nl_BE one 4 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 4 some text translated

source: %{some_placeholder} - nl_BE one 5 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 5 some text translated

source: %{some_placeholder} - nl_BE one 6 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 6 some text translated

source: %{some_placeholder} - nl_BE one 7 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 7 some text translated

source: %{some_placeholder} - nl_BE one 8 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 8 some text translated

source: %{some_placeholder} - nl_BE one 9 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 9 some text translated

source: %{some_placeholder} - nl_BE one 10 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 10 some text translated

source: %{some_placeholder} - nl_BE one 11 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 11 some text translated

source: %{some_placeholder} - nl_BE one 12 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 12 some text translated

source: %{some_placeholder} - nl_BE one 13 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 13 some text translated

source: %{some_placeholder} - nl_BE one 14 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 14 some text translated

source: %{some_placeholder} - nl_BE one 15 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 15 some text translated

source: %{some_placeholder} - nl_BE one 16 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 16 some text translated

source: %{some_placeholder} - nl_BE one 17 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 17 some text translated

source: %{some_placeholder} - nl_BE one 18 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 18 some text translated

source: %{some_placeholder} - nl_BE one 19 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 19 some text translated

source: %{some_placeholder} - nl_BE one 20 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 20 some text translated

source: %{some_placeholder} - nl_BE one 21 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 21 some text translated

source: %{some_placeholder} - nl_BE one 22 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 22 some text translated

source: %{some_placeholder} - nl_BE one 23 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 23 some text translated

source: %{some_placeholder} - nl_BE one 24 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 24 some text translated

source: %{some_placeholder} - nl_BE one 25 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 25 some text translated

source: %{some_placeholder} - nl_BE one 26 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 26 some text translated

source: %{some_placeholder} - nl_BE one 27 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 27 some text translated

source: %{some_placeholder} - nl_BE one 28 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 28 some text translated

source: %{some_placeholder} - nl_BE one 29 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 29 some text translated

source: %{some_placeholder} - nl_BE one 30 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 30 some text translated

source: %{some_placeholder} - nl_BE one 31 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 31 some text translated

source: %{some_placeholder} - nl_BE one 32 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 32 some text translated

source: %{some_placeholder} - nl_BE one 33 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 33 some text translated

source: %{some_placeholder} - nl_BE one 34 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 34 some text translated

source: %{some_placeholder} - nl_BE one 35 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 35 some text translated

source: %{some_placeholder} - nl_BE one 36 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 36 some text translated

source: %{some_placeholder} - nl_BE one 37 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 37 some text translated

source: %{some_placeholder} - nl_BE one 38 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 38 some text translated

source: %{some_placeholder} - nl_BE one 39 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 39 some text translated

source: %{some_placeholder} - nl_BE one 40 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 40 some text translated

source: %{some_placeholder} - nl_BE one 41 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 41 some text translated

source: %{some_placeholder} - nl_BE one 42 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 42 some text translated

source: %{some_placeholder} - nl_BE one 43 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 43 some text translated

source: %{some_placeholder} - nl_BE one 44 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 44 some text translated

source: %{some_placeholder} - nl_BE one 45 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 45 some text translated

source: %{some_placeholder} - nl_BE one 46 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 46 some text translated

source: %{some_placeholder} - nl_BE one 47 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 47 some text translated

source: %{some_placeholder} - nl_BE one 48 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 48 some text translated

source: %{some_placeholder} - nl_BE one 49 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 49 some text translated

source: %{some_placeholder} - nl_BE one 50 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 50 some text translated

source: %{some_placeholder} - nl_BE one 51 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 51 some text translated

source: %{some_placeholder} - nl_BE one 52 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 52 some text translated

source: %{some_placeholder} - nl_BE one 53 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 53 some text translated

source: %{some_placeholder} - nl_BE one 54 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 54 some text translated

source: %{some_placeholder} - nl_BE one 55 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 55 some text translated

source: %{some_placeholder} - nl_BE one 56 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 56 some text translated

source: %{some_placeholder} - nl_BE one 57 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 57 some text translated

source: %{some_placeholder} - nl_BE one 58 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 58 some text translated

source: %{some_placeholder} - nl_BE one 59 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 59 some text translated

source: %{some_placeholder} - nl_BE one 60 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 60 some text translated

source: %{some_placeholder} - nl_BE one 61 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 61 some text translated

source: %{some_placeholder} - nl_BE one 62 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 62 some text translated

source: %{some_placeholder} - nl_BE one 63 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 63 some text translated

source: %{some_placeholder} - nl_BE one 64 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 64 some text translated

source: %{some_placeholder} - nl_BE one 65 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 65 some text translated

source: %{some_placeholder} - nl_BE one 66 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 66 some text translated

source: %{some_placeholder} - nl_BE one 67 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 67 some text translated

source: %{some_placeholder} - nl_BE one 68 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 68 some text translated

source: %{some_placeholder} - nl_BE one 69 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 69 some text translated

source: %{some_placeholder} - nl_BE one 70 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 70 some text translated

source: %{some_placeholder} - nl_BE one 71 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 71 some text translated

source: %{some_placeholder} - nl_BE one 72 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 72 some text translated

source: %{some_placeholder} - nl_BE one 73 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 73 some text translated

source: %{some_placeholder} - nl_BE one 74 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 74 some text translated

source: %{some_placeholder} - nl_BE one 75 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 75 some text translated

source: %{some_placeholder} - nl_BE one 76 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 76 some text translated

source: %{some_placeholder} - nl_BE one 77 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 77 some text translated

source: %{some_placeholder} - nl_BE one 78 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 78 some text translated
