Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE one 605 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 605 some text translated

source: %{some_placeholder} - nl_BE one 606 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 606 some text translated

source: %{some_placeholder} - nl_BE one 607 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 607 some text translated

source: %{some_placeholder} - nl_BE one 608 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 608 some text translated

source: %{some_placeholder} - nl_BE one 609 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 609 some text translated

source: %{some_placeholder} - nl_BE one 610 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 610 some text translated

source: %{some_placeholder} - nl_BE one 611 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 611 some text translated

source: %{some_placeholder} - nl_BE one 612 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 612 some text translated

source: %{some_placeholder} - nl_BE one 613 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 613 some text translated

source: %{some_placeholder} - nl_BE one 614 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 614 some text translated

source: %{some_placeholder} - nl_BE one 615 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 615 some text translated

source: %{some_placeholder} - nl_BE one 616 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 616 some text translated

source: %{some_placeholder} - nl_BE one 617 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 617 some text translated

source: %{some_placeholder} - nl_BE one 618 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 618 some text translated

source: %{some_placeholder} - nl_BE one 619 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 619 some text translated

source: %{some_placeholder} - nl_BE one 620 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 620 some text translated

source: %{some_placeholder} - nl_BE one 621 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 621 some text translated

source: %{some_placeholder} - nl_BE one 622 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 622 some text translated

source: %{some_placeholder} - nl_BE one 623 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 623 some text translated

source: %{some_placeholder} - nl_BE one 624 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 624 some text translated

source: %{some_placeholder} - nl_BE one 625 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 625 some text translated

source: %{some_placeholder} - nl_BE one 626 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 626 some text translated

source: %{some_placeholder} - nl_BE one 627 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 627 some text translated

source: %{some_placeholder} - nl_BE one 628 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 628 some text translated

source: %{some_placeholder} - nl_BE one 629 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 629 some text translated

source: %{some_placeholder} - nl_BE one 630 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 630 some text translated

source: %{some_placeholder} - nl_BE one 631 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 631 some text translated

source: %{some_placeholder} - nl_BE one 632 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 632 some text translated

source: %{some_placeholder} - nl_BE one 633 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 633 some text translated

source: %{some_placeholder} - nl_BE one 634 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 634 some text translated

source: %{some_placeholder} - nl_BE one 635 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 635 some text translated

source: %{some_placeholder} - nl_BE one 636 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 636 some text translated

source: %{some_placeholder} - nl_BE one 637 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 637 some text translated

source: %{some_placeholder} - nl_BE one 638 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 638 some text translated

source: %{some_placeholder} - nl_BE one 639 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 639 some text translated

source: %{some_placeholder} - nl_BE one 640 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 640 some text translated

source: %{some_placeholder} - nl_BE one 641 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 641 some text translated

source: %{some_placeholder} - nl_BE one 642 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 642 some text translated

source: %{some_placeholder} - nl_BE one 643 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 643 some text translated

source: %{some_placeholder} - nl_BE one 644 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 644 some text translated

source: %{some_placeholder} - nl_BE one 645 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 645 some text translated

source: %{some_placeholder} - nl_BE one 646 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 646 some text translated

source: %{some_placeholder} - nl_BE one 647 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 647 some text translated

source: %{some_placeholder} - nl_BE one 648 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 648 some text translated

source: %{some_placeholder} - nl_BE one 649 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 649 some text translated

source: %{some_placeholder} - nl_BE one 650 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 650 some text translated

source: %{some_placeholder} - nl_BE one 651 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 651 some text translated

source: %{some_placeholder} - nl_BE one 652 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 652 some text translated

source: %{some_placeholder} - nl_BE one 653 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 653 some text translated

source: %{some_placeholder} - nl_BE one 654 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 654 some text translated

source: %{some_placeholder} - nl_BE one 655 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 655 some text translated

source: %{some_placeholder} - nl_BE one 656 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 656 some text translated

source: %{some_placeholder} - nl_BE one 657 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 657 some text translated

source: %{some_placeholder} - nl_BE one 658 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 658 some text translated

source: %{some_placeholder} - nl_BE one 659 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 659 some text translated

source: %{some_placeholder} - nl_BE one 660 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 660 some text translated

source: %{some_placeholder} - nl_BE one 661 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 661 some text translated

source: %{some_placeholder} - nl_BE one 662 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 662 some text translated

source: %{some_placeholder} - nl_BE one 663 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 663 some text translated

source: %{some_placeholder} - nl_BE one 664 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 664 some text translated

source: %{some_placeholder} - nl_BE one 665 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 665 some text translated

source: %{some_placeholder} - nl_BE one 666 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 666 some text translated

source: %{some_placeholder} - nl_BE one 667 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 667 some text translated

source: %{some_placeholder} - nl_BE one 668 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 668 some text translated

source: %{some_placeholder} - nl_BE one 669 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 669 some text translated

source: %{some_placeholder} - nl_BE one 670 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 670 some text translated

source: %{some_placeholder} - nl_BE one 671 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 671 some text translated

source: %{some_placeholder} - nl_BE one 672 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 672 some text translated

source: %{some_placeholder} - nl_BE one 673 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 673 some text translated

source: %{some_placeholder} - nl_BE one 674 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 674 some text translated

source: %{some_placeholder} - nl_BE one 675 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 675 some text translated

source: %{some_placeholder} - nl_BE one 676 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 676 some text translated

source: %{some_placeholder} - nl_BE one 677 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 677 some text translated

source: %{some_placeholder} - nl_BE one 678 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 678 some text translated

source: %{some_placeholder} - nl_BE one 679 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 679 some text translated

source: %{some_placeholder} - nl_BE one 680 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 680 some text translated

source: %{some_placeholder} - nl_BE one 681 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 681 some text translated

source: %{some_placeholder} - nl_BE one 682 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 682 some text translated

source: %{some_placeholder} - nl_BE one 683 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 683 some text translated

source: %{some_placeholder} - nl_BE one 684 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 684 some text translated

source: %{some_placeholder} - nl_BE one 685 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 685 some text translated

source: %{some_placeholder} - nl_BE one 686 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 686 some text translated

source: %{some_placeholder} - nl_BE one 687 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 687 some text translated

source: %{some_placeholder} - nl_BE one 688 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 688 some text translated

source: %{some_placeholder} - nl_BE one 689 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 689 some text translated

source: %{some_placeholder} - nl_BE one 690 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 690 some text translated

source: %{some_placeholder} - nl_BE one 691 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 691 some text translated

source: %{some_placeholder} - nl_BE one 692 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 692 some text translated

source: %{some_placeholder} - nl_BE one 693 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 693 some text translated

source: %{some_placeholder} - nl_BE one 694 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 694 some text translated

source: %{some_placeholder} - nl_BE one 695 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 695 some text translated

source: %{some_placeholder} - nl_BE one 696 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 696 some text translated

source: %{some_placeholder} - nl_BE one 697 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 697 some text translated

source: %{some_placeholder} - nl_BE one 698 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 698 some text translated

source: %{some_placeholder} - nl_BE one 699 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 699 some text translated

source: %{some_placeholder} - nl_BE one 700 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 700 some text translated

source: %{some_placeholder} - nl_BE one 701 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 701 some text translated

source: %{some_placeholder} - nl_BE one 702 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 702 some text translated

source: %{some_placeholder} - nl_BE one 703 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 703 some text translated

source: %{some_placeholder} - nl_BE one 704 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 704 some text translated

source: %{some_placeholder} - nl_BE one 705 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 705 some text translated

source: %{some_placeholder} - nl_BE one 706 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 706 some text translated

source: %{some_placeholder} - nl_BE one 707 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 707 some text translated

source: %{some_placeholder} - nl_BE one 708 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 708 some text translated

source: %{some_placeholder} - nl_BE one 709 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 709 some text translated

source: %{some_placeholder} - nl_BE one 710 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 710 some text translated

source: %{some_placeholder} - nl_BE one 711 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 711 some text translated

source: %{some_placeholder} - nl_BE one 712 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 712 some text translated

source: %{some_placeholder} - nl_BE one 713 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 713 some text translated

source: %{some_placeholder} - nl_BE one 714 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 714 some text translated

source: %{some_placeholder} - nl_BE one 715 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 715 some text translated

source: %{some_placeholder} - nl_BE one 716 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 716 some text translated

source: %{some_placeholder} - nl_BE one 717 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 717 some text translated

source: %{some_placeholder} - nl_BE one 718 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 718 some text translated

source: %{some_placeholder} - nl_BE one 719 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 719 some text translated

source: %{some_placeholder} - nl_BE one 720 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 720 some text translated

source: %{some_placeholder} - nl_BE one 721 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 721 some text translated

source: %{some_placeholder} - nl_BE one 722 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 722 some text translated

source: %{some_placeholder} - nl_BE one 723 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 723 some text translated

source: %{some_placeholder} - nl_BE one 724 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 724 some text translated

source: %{some_placeholder} - nl_BE one 725 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 725 some text translated

source: %{some_placeholder} - nl_BE one 726 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 726 some text translated

source: %{some_placeholder} - nl_BE one 727 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 727 some text translated

source: %{some_placeholder} - nl_BE one 728 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 728 some text translated

source: %{some_placeholder} - nl_BE one 729 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 729 some text translated

source: %{some_placeholder} - nl_BE one 730 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 730 some text translated

source: %{some_placeholder} - nl_BE one 731 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 731 some text translated

source: %{some_placeholder} - nl_BE one 732 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 732 some text translated

source: %{some_placeholder} - nl_BE one 733 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 733 some text translated

source: %{some_placeholder} - nl_BE one 734 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 734 some text translated

source: %{some_placeholder} - nl_BE one 735 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 735 some text translated

source: %{some_placeholder} - nl_BE one 736 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 736 some text translated

source: %{some_placeholder} - nl_BE one 737 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 737 some text translated

source: %{some_placeholder} - nl_BE one 738 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 738 some text translated

source: %{some_placeholder} - nl_BE one 739 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 739 some text translated

source: %{some_placeholder} - nl_BE one 740 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 740 some text translated

source: %{some_placeholder} - nl_BE one 741 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 741 some text translated

source: %{some_placeholder} - nl_BE one 742 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 742 some text translated

source: %{some_placeholder} - nl_BE one 743 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 743 some text translated

source: %{some_placeholder} - nl_BE one 744 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 744 some text translated

source: %{some_placeholder} - nl_BE one 745 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 745 some text translated

source: %{some_placeholder} - nl_BE one 746 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 746 some text translated

source: %{some_placeholder} - nl_BE one 747 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 747 some text translated

source: %{some_placeholder} - nl_BE one 748 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 748 some text translated

source: %{some_placeholder} - nl_BE one 749 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 749 some text translated

source: %{some_placeholder} - nl_BE one 750 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 750 some text translated

source: %{some_placeholder} - nl_BE one 751 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 751 some text translated

source: %{some_placeholder} - nl_BE one 752 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 752 some text translated

source: %{some_placeholder} - nl_BE one 753 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 753 some text translated

source: %{some_placeholder} - nl_BE one 754 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 754 some text translated

source: %{some_placeholder} - nl_BE one 755 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 755 some text translated

source: %{some_placeholder} - nl_BE one 756 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 756 some text translated

source: %{some_placeholder} - nl_BE one 757 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 757 some text translated

source: %{some_placeholder} - nl_BE one 758 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 758 some text translated

source: %{some_placeholder} - nl_BE one 759 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 759 some text translated

source: %{some_placeholder} - nl_BE one 760 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 760 some text translated

source: %{some_placeholder} - nl_BE one 761 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 761 some text translated

source: %{some_placeholder} - nl_BE one 762 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 762 some text translated

source: %{some_placeholder} - nl_BE one 763 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 763 some text translated

source: %{some_placeholder} - nl_BE one 764 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 764 some text translated

source: %{some_placeholder} - nl_BE one 765 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 765 some text translated

source: %{some_placeholder} - nl_BE one 766 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 766 some text translated

source: %{some_placeholder} - nl_BE one 767 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 767 some text translated

source: %{some_placeholder} - nl_BE one 768 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 768 some text translated

source: %{some_placeholder} - nl_BE one 769 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 769 some text translated

source: %{some_placeholder} - nl_BE one 770 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 770 some text translated

source: %{some_placeholder} - nl_BE one 771 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 771 some text translated

source: %{some_placeholder} - nl_BE one 772 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 772 some text translated

source: %{some_placeholder} - nl_BE one 773 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 773 some text translated

source: %{some_placeholder} - nl_BE one 774 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 774 some text translated

source: %{some_placeholder} - nl_BE one 775 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 775 some text translated

source: %{some_placeholder} - nl_BE one 776 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 776 some text translated

source: %{some_placeholder} - nl_BE one 777 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 777 some text translated

source: %{some_placeholder} - nl_BE one 778 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 778 some text translated

source: %{some_placeholder} - nl_BE one 779 some text to be translated
nl_be: %{some_placeholder} - nl_BE one 779 some text translated
