Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it one 378 some text to be translated
it: %{some_placeholder} - it one 378 some text translated

source: %{some_placeholder} - it one 379 some text to be translated
it: %{some_placeholder} - it one 379 some text translated

source: %{some_placeholder} - it one 380 some text to be translated
it: %{some_placeholder} - it one 380 some text translated

source: %{some_placeholder} - it one 381 some text to be translated
it: %{some_placeholder} - it one 381 some text translated

source: %{some_placeholder} - it one 382 some text to be translated
it: %{some_placeholder} - it one 382 some text translated

source: %{some_placeholder} - it one 383 some text to be translated
it: %{some_placeholder} - it one 383 some text translated

source: %{some_placeholder} - it one 384 some text to be translated
it: %{some_placeholder} - it one 384 some text translated

source: %{some_placeholder} - it one 385 some text to be translated
it: %{some_placeholder} - it one 385 some text translated

source: %{some_placeholder} - it one 386 some text to be translated
it: %{some_placeholder} - it one 386 some text translated

source: %{some_placeholder} - it one 387 some text to be translated
it: %{some_placeholder} - it one 387 some text translated

source: %{some_placeholder} - it one 388 some text to be translated
it: %{some_placeholder} - it one 388 some text translated

source: %{some_placeholder} - it one 389 some text to be translated
it: %{some_placeholder} - it one 389 some text translated

source: %{some_placeholder} - it one 390 some text to be translated
it: %{some_placeholder} - it one 390 some text translated

source: %{some_placeholder} - it one 391 some text to be translated
it: %{some_placeholder} - it one 391 some text translated

source: %{some_placeholder} - it one 392 some text to be translated
it: %{some_placeholder} - it one 392 some text translated

source: %{some_placeholder} - it one 393 some text to be translated
it: %{some_placeholder} - it one 393 some text translated

source: %{some_placeholder} - it one 394 some text to be translated
it: %{some_placeholder} - it one 394 some text translated

source: %{some_placeholder} - it one 395 some text to be translated
it: %{some_placeholder} - it one 395 some text translated

source: %{some_placeholder} - it one 396 some text to be translated
it: %{some_placeholder} - it one 396 some text translated

source: %{some_placeholder} - it one 397 some text to be translated
it: %{some_placeholder} - it one 397 some text translated

source: %{some_placeholder} - it one 398 some text to be translated
it: %{some_placeholder} - it one 398 some text translated

source: %{some_placeholder} - it one 399 some text to be translated
it: %{some_placeholder} - it one 399 some text translated

source: %{some_placeholder} - it one 400 some text to be translated
it: %{some_placeholder} - it one 400 some text translated

source: %{some_placeholder} - it one 401 some text to be translated
it: %{some_placeholder} - it one 401 some text translated

source: %{some_placeholder} - it one 402 some text to be translated
it: %{some_placeholder} - it one 402 some text translated

source: %{some_placeholder} - it one 403 some text to be translated
it: %{some_placeholder} - it one 403 some text translated

source: %{some_placeholder} - it one 404 some text to be translated
it: %{some_placeholder} - it one 404 some text translated

source: %{some_placeholder} - it one 405 some text to be translated
it: %{some_placeholder} - it one 405 some text translated

source: %{some_placeholder} - it one 406 some text to be translated
it: %{some_placeholder} - it one 406 some text translated

source: %{some_placeholder} - it one 407 some text to be translated
it: %{some_placeholder} - it one 407 some text translated

source: %{some_placeholder} - it one 408 some text to be translated
it: %{some_placeholder} - it one 408 some text translated

source: %{some_placeholder} - it one 409 some text to be translated
it: %{some_placeholder} - it one 409 some text translated

source: %{some_placeholder} - it one 410 some text to be translated
it: %{some_placeholder} - it one 410 some text translated

source: %{some_placeholder} - it one 411 some text to be translated
it: %{some_placeholder} - it one 411 some text translated

source: %{some_placeholder} - it one 412 some text to be translated
it: %{some_placeholder} - it one 412 some text translated

source: %{some_placeholder} - it one 413 some text to be translated
it: %{some_placeholder} - it one 413 some text translated

source: %{some_placeholder} - it one 414 some text to be translated
it: %{some_placeholder} - it one 414 some text translated

source: %{some_placeholder} - it one 415 some text to be translated
it: %{some_placeholder} - it one 415 some text translated

source: %{some_placeholder} - it one 416 some text to be translated
it: %{some_placeholder} - it one 416 some text translated

source: %{some_placeholder} - it one 417 some text to be translated
it: %{some_placeholder} - it one 417 some text translated

source: %{some_placeholder} - it one 418 some text to be translated
it: %{some_placeholder} - it one 418 some text translated

source: %{some_placeholder} - it one 419 some text to be translated
it: %{some_placeholder} - it one 419 some text translated

source: %{some_placeholder} - it one 420 some text to be translated
it: %{some_placeholder} - it one 420 some text translated

source: %{some_placeholder} - it one 421 some text to be translated
it: %{some_placeholder} - it one 421 some text translated

source: %{some_placeholder} - it one 422 some text to be translated
it: %{some_placeholder} - it one 422 some text translated

source: %{some_placeholder} - it one 423 some text to be translated
it: %{some_placeholder} - it one 423 some text translated

source: %{some_placeholder} - it one 424 some text to be translated
it: %{some_placeholder} - it one 424 some text translated

source: %{some_placeholder} - it one 425 some text to be translated
it: %{some_placeholder} - it one 425 some text translated

source: %{some_placeholder} - it one 426 some text to be translated
it: %{some_placeholder} - it one 426 some text translated

source: %{some_placeholder} - it one 427 some text to be translated
it: %{some_placeholder} - it one 427 some text translated

source: %{some_placeholder} - it one 428 some text to be translated
it: %{some_placeholder} - it one 428 some text translated

source: %{some_placeholder} - it one 429 some text to be translated
it: %{some_placeholder} - it one 429 some text translated

source: %{some_placeholder} - it one 430 some text to be translated
it: %{some_placeholder} - it one 430 some text translated

source: %{some_placeholder} - it one 431 some text to be translated
it: %{some_placeholder} - it one 431 some text translated

source: %{some_placeholder} - it one 432 some text to be translated
it: %{some_placeholder} - it one 432 some text translated

source: %{some_placeholder} - it one 433 some text to be translated
it: %{some_placeholder} - it one 433 some text translated

source: %{some_placeholder} - it one 434 some text to be translated
it: %{some_placeholder} - it one 434 some text translated

source: %{some_placeholder} - it one 435 some text to be translated
it: %{some_placeholder} - it one 435 some text translated

source: %{some_placeholder} - it one 436 some text to be translated
it: %{some_placeholder} - it one 436 some text translated

source: %{some_placeholder} - it one 437 some text to be translated
it: %{some_placeholder} - it one 437 some text translated

source: %{some_placeholder} - it one 438 some text to be translated
it: %{some_placeholder} - it one 438 some text translated

source: %{some_placeholder} - it one 439 some text to be translated
it: %{some_placeholder} - it one 439 some text translated

source: %{some_placeholder} - it one 440 some text to be translated
it: %{some_placeholder} - it one 440 some text translated

source: %{some_placeholder} - it one 441 some text to be translated
it: %{some_placeholder} - it one 441 some text translated

source: %{some_placeholder} - it one 442 some text to be translated
it: %{some_placeholder} - it one 442 some text translated

source: %{some_placeholder} - it one 443 some text to be translated
it: %{some_placeholder} - it one 443 some text translated

source: %{some_placeholder} - it one 444 some text to be translated
it: %{some_placeholder} - it one 444 some text translated

source: %{some_placeholder} - it one 445 some text to be translated
it: %{some_placeholder} - it one 445 some text translated

source: %{some_placeholder} - it one 446 some text to be translated
it: %{some_placeholder} - it one 446 some text translated

source: %{some_placeholder} - it one 447 some text to be translated
it: %{some_placeholder} - it one 447 some text translated

source: %{some_placeholder} - it one 448 some text to be translated
it: %{some_placeholder} - it one 448 some text translated

source: %{some_placeholder} - it one 449 some text to be translated
it: %{some_placeholder} - it one 449 some text translated

source: %{some_placeholder} - it one 450 some text to be translated
it: %{some_placeholder} - it one 450 some text translated

source: %{some_placeholder} - it one 451 some text to be translated
it: %{some_placeholder} - it one 451 some text translated

source: %{some_placeholder} - it one 452 some text to be translated
it: %{some_placeholder} - it one 452 some text translated

source: %{some_placeholder} - it one 453 some text to be translated
it: %{some_placeholder} - it one 453 some text translated

source: %{some_placeholder} - it one 454 some text to be translated
it: %{some_placeholder} - it one 454 some text translated

source: %{some_placeholder} - it one 455 some text to be translated
it: %{some_placeholder} - it one 455 some text translated

source: %{some_placeholder} - it one 456 some text to be translated
it: %{some_placeholder} - it one 456 some text translated

source: %{some_placeholder} - it one 457 some text to be translated
it: %{some_placeholder} - it one 457 some text translated

source: %{some_placeholder} - it one 458 some text to be translated
it: %{some_placeholder} - it one 458 some text translated

source: %{some_placeholder} - it one 459 some text to be translated
it: %{some_placeholder} - it one 459 some text translated

source: %{some_placeholder} - it one 460 some text to be translated
it: %{some_placeholder} - it one 460 some text translated

source: %{some_placeholder} - it one 461 some text to be translated
it: %{some_placeholder} - it one 461 some text translated

source: %{some_placeholder} - it one 462 some text to be translated
it: %{some_placeholder} - it one 462 some text translated

source: %{some_placeholder} - it one 463 some text to be translated
it: %{some_placeholder} - it one 463 some text translated

source: %{some_placeholder} - it one 464 some text to be translated
it: %{some_placeholder} - it one 464 some text translated

source: %{some_placeholder} - it one 465 some text to be translated
it: %{some_placeholder} - it one 465 some text translated

source: %{some_placeholder} - it one 466 some text to be translated
it: %{some_placeholder} - it one 466 some text translated

source: %{some_placeholder} - it one 467 some text to be translated
it: %{some_placeholder} - it one 467 some text translated

source: %{some_placeholder} - it one 468 some text to be translated
it: %{some_placeholder} - it one 468 some text translated

source: %{some_placeholder} - it one 469 some text to be translated
it: %{some_placeholder} - it one 469 some text translated

source: %{some_placeholder} - it one 470 some text to be translated
it: %{some_placeholder} - it one 470 some text translated

source: %{some_placeholder} - it one 471 some text to be translated
it: %{some_placeholder} - it one 471 some text translated

source: %{some_placeholder} - it one 472 some text to be translated
it: %{some_placeholder} - it one 472 some text translated

source: %{some_placeholder} - it one 473 some text to be translated
it: %{some_placeholder} - it one 473 some text translated

source: %{some_placeholder} - it one 474 some text to be translated
it: %{some_placeholder} - it one 474 some text translated

source: %{some_placeholder} - it one 475 some text to be translated
it: %{some_placeholder} - it one 475 some text translated

source: %{some_placeholder} - it one 476 some text to be translated
it: %{some_placeholder} - it one 476 some text translated

source: %{some_placeholder} - it one 477 some text to be translated
it: %{some_placeholder} - it one 477 some text translated

source: %{some_placeholder} - it one 478 some text to be translated
it: %{some_placeholder} - it one 478 some text translated

source: %{some_placeholder} - it one 479 some text to be translated
it: %{some_placeholder} - it one 479 some text translated

source: %{some_placeholder} - it one 480 some text to be translated
it: %{some_placeholder} - it one 480 some text translated

source: %{some_placeholder} - it one 481 some text to be translated
it: %{some_placeholder} - it one 481 some text translated

source: %{some_placeholder} - it one 482 some text to be translated
it: %{some_placeholder} - it one 482 some text translated

source: %{some_placeholder} - it one 483 some text to be translated
it: %{some_placeholder} - it one 483 some text translated

source: %{some_placeholder} - it one 484 some text to be translated
it: %{some_placeholder} - it one 484 some text translated

source: %{some_placeholder} - it one 485 some text to be translated
it: %{some_placeholder} - it one 485 some text translated

source: %{some_placeholder} - it one 486 some text to be translated
it: %{some_placeholder} - it one 486 some text translated

source: %{some_placeholder} - it one 487 some text to be translated
it: %{some_placeholder} - it one 487 some text translated

source: %{some_placeholder} - it one 488 some text to be translated
it: %{some_placeholder} - it one 488 some text translated

source: %{some_placeholder} - it one 489 some text to be translated
it: %{some_placeholder} - it one 489 some text translated

source: %{some_placeholder} - it one 490 some text to be translated
it: %{some_placeholder} - it one 490 some text translated

source: %{some_placeholder} - it one 491 some text to be translated
it: %{some_placeholder} - it one 491 some text translated

source: %{some_placeholder} - it one 492 some text to be translated
it: %{some_placeholder} - it one 492 some text translated

source: %{some_placeholder} - it one 493 some text to be translated
it: %{some_placeholder} - it one 493 some text translated

source: %{some_placeholder} - it one 494 some text to be translated
it: %{some_placeholder} - it one 494 some text translated

source: %{some_placeholder} - it one 495 some text to be translated
it: %{some_placeholder} - it one 495 some text translated

source: %{some_placeholder} - it one 496 some text to be translated
it: %{some_placeholder} - it one 496 some text translated

source: %{some_placeholder} - it one 497 some text to be translated
it: %{some_placeholder} - it one 497 some text translated

source: %{some_placeholder} - it one 498 some text to be translated
it: %{some_placeholder} - it one 498 some text translated

source: %{some_placeholder} - it one 499 some text to be translated
it: %{some_placeholder} - it one 499 some text translated

source: %{some_placeholder} - it one 500 some text to be translated
it: %{some_placeholder} - it one 500 some text translated

source: %{some_placeholder} - it one 501 some text to be translated
it: %{some_placeholder} - it one 501 some text translated

source: %{some_placeholder} - it one 502 some text to be translated
it: %{some_placeholder} - it one 502 some text translated

source: %{some_placeholder} - it one 503 some text to be translated
it: %{some_placeholder} - it one 503 some text translated

source: %{some_placeholder} - it one 504 some text to be translated
it: %{some_placeholder} - it one 504 some text translated

source: %{some_placeholder} - it one 505 some text to be translated
it: %{some_placeholder} - it one 505 some text translated

source: %{some_placeholder} - it one 506 some text to be translated
it: %{some_placeholder} - it one 506 some text translated

source: %{some_placeholder} - it one 507 some text to be translated
it: %{some_placeholder} - it one 507 some text translated

source: %{some_placeholder} - it one 508 some text to be translated
it: %{some_placeholder} - it one 508 some text translated

source: %{some_placeholder} - it one 509 some text to be translated
it: %{some_placeholder} - it one 509 some text translated

source: %{some_placeholder} - it one 510 some text to be translated
it: %{some_placeholder} - it one 510 some text translated

source: %{some_placeholder} - it one 511 some text to be translated
it: %{some_placeholder} - it one 511 some text translated

source: %{some_placeholder} - it one 512 some text to be translated
it: %{some_placeholder} - it one 512 some text translated

source: %{some_placeholder} - it one 513 some text to be translated
it: %{some_placeholder} - it one 513 some text translated

source: %{some_placeholder} - it one 514 some text to be translated
it: %{some_placeholder} - it one 514 some text translated

source: %{some_placeholder} - it one 515 some text to be translated
it: %{some_placeholder} - it one 515 some text translated

source: %{some_placeholder} - it one 516 some text to be translated
it: %{some_placeholder} - it one 516 some text translated

source: %{some_placeholder} - it one 517 some text to be translated
it: %{some_placeholder} - it one 517 some text translated

source: %{some_placeholder} - it one 518 some text to be translated
it: %{some_placeholder} - it one 518 some text translated

source: %{some_placeholder} - it one 519 some text to be translated
it: %{some_placeholder} - it one 519 some text translated

source: %{some_placeholder} - it one 520 some text to be translated
it: %{some_placeholder} - it one 520 some text translated

source: %{some_placeholder} - it one 521 some text to be translated
it: %{some_placeholder} - it one 521 some text translated

source: %{some_placeholder} - it one 522 some text to be translated
it: %{some_placeholder} - it one 522 some text translated

source: %{some_placeholder} - it one 523 some text to be translated
it: %{some_placeholder} - it one 523 some text translated

source: %{some_placeholder} - it one 524 some text to be translated
it: %{some_placeholder} - it one 524 some text translated

source: %{some_placeholder} - it one 525 some text to be translated
it: %{some_placeholder} - it one 525 some text translated

source: %{some_placeholder} - it one 526 some text to be translated
it: %{some_placeholder} - it one 526 some text translated

source: %{some_placeholder} - it one 527 some text to be translated
it: %{some_placeholder} - it one 527 some text translated

source: %{some_placeholder} - it one 528 some text to be translated
it: %{some_placeholder} - it one 528 some text translated

source: %{some_placeholder} - it one 529 some text to be translated
it: %{some_placeholder} - it one 529 some text translated

source: %{some_placeholder} - it one 530 some text to be translated
it: %{some_placeholder} - it one 530 some text translated

source: %{some_placeholder} - it one 531 some text to be translated
it: %{some_placeholder} - it one 531 some text translated

source: %{some_placeholder} - it one 532 some text to be translated
it: %{some_placeholder} - it one 532 some text translated

source: %{some_placeholder} - it one 533 some text to be translated
it: %{some_placeholder} - it one 533 some text translated

source: %{some_placeholder} - it one 534 some text to be translated
it: %{some_placeholder} - it one 534 some text translated

source: %{some_placeholder} - it one 535 some text to be translated
it: %{some_placeholder} - it one 535 some text translated

source: %{some_placeholder} - it one 536 some text to be translated
it: %{some_placeholder} - it one 536 some text translated

source: %{some_placeholder} - it one 537 some text to be translated
it: %{some_placeholder} - it one 537 some text translated

source: %{some_placeholder} - it one 538 some text to be translated
it: %{some_placeholder} - it one 538 some text translated

source: %{some_placeholder} - it one 539 some text to be translated
it: %{some_placeholder} - it one 539 some text translated

source: %{some_placeholder} - it one 540 some text to be translated
it: %{some_placeholder} - it one 540 some text translated

source: %{some_placeholder} - it one 541 some text to be translated
it: %{some_placeholder} - it one 541 some text translated

source: %{some_placeholder} - it one 542 some text to be translated
it: %{some_placeholder} - it one 542 some text translated

source: %{some_placeholder} - it one 543 some text to be translated
it: %{some_placeholder} - it one 543 some text translated

source: %{some_placeholder} - it one 544 some text to be translated
it: %{some_placeholder} - it one 544 some text translated

source: %{some_placeholder} - it one 545 some text to be translated
it: %{some_placeholder} - it one 545 some text translated

source: %{some_placeholder} - it one 546 some text to be translated
it: %{some_placeholder} - it one 546 some text translated

source: %{some_placeholder} - it one 547 some text to be translated
it: %{some_placeholder} - it one 547 some text translated

source: %{some_placeholder} - it one 548 some text to be translated
it: %{some_placeholder} - it one 548 some text translated

source: %{some_placeholder} - it one 549 some text to be translated
it: %{some_placeholder} - it one 549 some text translated

source: %{some_placeholder} - it one 550 some text to be translated
it: %{some_placeholder} - it one 550 some text translated

source: %{some_placeholder} - it one 551 some text to be translated
it: %{some_placeholder} - it one 551 some text translated

source: %{some_placeholder} - it one 552 some text to be translated
it: %{some_placeholder} - it one 552 some text translated

source: %{some_placeholder} - it one 553 some text to be translated
it: %{some_placeholder} - it one 553 some text translated

source: %{some_placeholder} - it one 554 some text to be translated
it: %{some_placeholder} - it one 554 some text translated

source: %{some_placeholder} - it one 555 some text to be translated
it: %{some_placeholder} - it one 555 some text translated

source: %{some_placeholder} - it one 556 some text to be translated
it: %{some_placeholder} - it one 556 some text translated

source: %{some_placeholder} - it one 557 some text to be translated
it: %{some_placeholder} - it one 557 some text translated

source: %{some_placeholder} - it one 558 some text to be translated
it: %{some_placeholder} - it one 558 some text translated

source: %{some_placeholder} - it one 559 some text to be translated
it: %{some_placeholder} - it one 559 some text translated

source: %{some_placeholder} - it one 560 some text to be translated
it: %{some_placeholder} - it one 560 some text translated

source: %{some_placeholder} - it one 561 some text to be translated
it: %{some_placeholder} - it one 561 some text translated

source: %{some_placeholder} - it one 562 some text to be translated
it: %{some_placeholder} - it one 562 some text translated

source: %{some_placeholder} - it one 563 some text to be translated
it: %{some_placeholder} - it one 563 some text translated

source: %{some_placeholder} - it one 564 some text to be translated
it: %{some_placeholder} - it one 564 some text translated

source: %{some_placeholder} - it one 565 some text to be translated
it: %{some_placeholder} - it one 565 some text translated
