Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl one 607 some text to be translated
nl: %{some_placeholder} - nl one 607 some text translated

source: %{some_placeholder} - nl one 608 some text to be translated
nl: %{some_placeholder} - nl one 608 some text translated

source: %{some_placeholder} - nl one 609 some text to be translated
nl: %{some_placeholder} - nl one 609 some text translated

source: %{some_placeholder} - nl one 610 some text to be translated
nl: %{some_placeholder} - nl one 610 some text translated

source: %{some_placeholder} - nl one 611 some text to be translated
nl: %{some_placeholder} - nl one 611 some text translated

source: %{some_placeholder} - nl one 612 some text to be translated
nl: %{some_placeholder} - nl one 612 some text translated

source: %{some_placeholder} - nl one 613 some text to be translated
nl: %{some_placeholder} - nl one 613 some text translated

source: %{some_placeholder} - nl one 614 some text to be translated
nl: %{some_placeholder} - nl one 614 some text translated

source: %{some_placeholder} - nl one 615 some text to be translated
nl: %{some_placeholder} - nl one 615 some text translated

source: %{some_placeholder} - nl one 616 some text to be translated
nl: %{some_placeholder} - nl one 616 some text translated

source: %{some_placeholder} - nl one 617 some text to be translated
nl: %{some_placeholder} - nl one 617 some text translated

source: %{some_placeholder} - nl one 618 some text to be translated
nl: %{some_placeholder} - nl one 618 some text translated

source: %{some_placeholder} - nl one 619 some text to be translated
nl: %{some_placeholder} - nl one 619 some text translated

source: %{some_placeholder} - nl one 620 some text to be translated
nl: %{some_placeholder} - nl one 620 some text translated

source: %{some_placeholder} - nl one 621 some text to be translated
nl: %{some_placeholder} - nl one 621 some text translated

source: %{some_placeholder} - nl one 622 some text to be translated
nl: %{some_placeholder} - nl one 622 some text translated

source: %{some_placeholder} - nl one 623 some text to be translated
nl: %{some_placeholder} - nl one 623 some text translated

source: %{some_placeholder} - nl one 624 some text to be translated
nl: %{some_placeholder} - nl one 624 some text translated

source: %{some_placeholder} - nl one 625 some text to be translated
nl: %{some_placeholder} - nl one 625 some text translated

source: %{some_placeholder} - nl one 626 some text to be translated
nl: %{some_placeholder} - nl one 626 some text translated

source: %{some_placeholder} - nl one 627 some text to be translated
nl: %{some_placeholder} - nl one 627 some text translated

source: %{some_placeholder} - nl one 628 some text to be translated
nl: %{some_placeholder} - nl one 628 some text translated

source: %{some_placeholder} - nl one 629 some text to be translated
nl: %{some_placeholder} - nl one 629 some text translated

source: %{some_placeholder} - nl one 630 some text to be translated
nl: %{some_placeholder} - nl one 630 some text translated

source: %{some_placeholder} - nl one 631 some text to be translated
nl: %{some_placeholder} - nl one 631 some text translated

source: %{some_placeholder} - nl one 632 some text to be translated
nl: %{some_placeholder} - nl one 632 some text translated

source: %{some_placeholder} - nl one 633 some text to be translated
nl: %{some_placeholder} - nl one 633 some text translated

source: %{some_placeholder} - nl one 634 some text to be translated
nl: %{some_placeholder} - nl one 634 some text translated

source: %{some_placeholder} - nl one 635 some text to be translated
nl: %{some_placeholder} - nl one 635 some text translated

source: %{some_placeholder} - nl one 636 some text to be translated
nl: %{some_placeholder} - nl one 636 some text translated

source: %{some_placeholder} - nl one 637 some text to be translated
nl: %{some_placeholder} - nl one 637 some text translated

source: %{some_placeholder} - nl one 638 some text to be translated
nl: %{some_placeholder} - nl one 638 some text translated

source: %{some_placeholder} - nl one 639 some text to be translated
nl: %{some_placeholder} - nl one 639 some text translated

source: %{some_placeholder} - nl one 640 some text to be translated
nl: %{some_placeholder} - nl one 640 some text translated

source: %{some_placeholder} - nl one 641 some text to be translated
nl: %{some_placeholder} - nl one 641 some text translated

source: %{some_placeholder} - nl one 642 some text to be translated
nl: %{some_placeholder} - nl one 642 some text translated

source: %{some_placeholder} - nl one 643 some text to be translated
nl: %{some_placeholder} - nl one 643 some text translated

source: %{some_placeholder} - nl one 644 some text to be translated
nl: %{some_placeholder} - nl one 644 some text translated

source: %{some_placeholder} - nl one 645 some text to be translated
nl: %{some_placeholder} - nl one 645 some text translated

source: %{some_placeholder} - nl one 646 some text to be translated
nl: %{some_placeholder} - nl one 646 some text translated

source: %{some_placeholder} - nl one 647 some text to be translated
nl: %{some_placeholder} - nl one 647 some text translated

source: %{some_placeholder} - nl one 648 some text to be translated
nl: %{some_placeholder} - nl one 648 some text translated

source: %{some_placeholder} - nl one 649 some text to be translated
nl: %{some_placeholder} - nl one 649 some text translated

source: %{some_placeholder} - nl one 650 some text to be translated
nl: %{some_placeholder} - nl one 650 some text translated

source: %{some_placeholder} - nl one 651 some text to be translated
nl: %{some_placeholder} - nl one 651 some text translated

source: %{some_placeholder} - nl one 652 some text to be translated
nl: %{some_placeholder} - nl one 652 some text translated

source: %{some_placeholder} - nl one 653 some text to be translated
nl: %{some_placeholder} - nl one 653 some text translated

source: %{some_placeholder} - nl one 654 some text to be translated
nl: %{some_placeholder} - nl one 654 some text translated

source: %{some_placeholder} - nl one 655 some text to be translated
nl: %{some_placeholder} - nl one 655 some text translated

source: %{some_placeholder} - nl one 656 some text to be translated
nl: %{some_placeholder} - nl one 656 some text translated

source: %{some_placeholder} - nl one 657 some text to be translated
nl: %{some_placeholder} - nl one 657 some text translated

source: %{some_placeholder} - nl one 658 some text to be translated
nl: %{some_placeholder} - nl one 658 some text translated

source: %{some_placeholder} - nl one 659 some text to be translated
nl: %{some_placeholder} - nl one 659 some text translated

source: %{some_placeholder} - nl one 660 some text to be translated
nl: %{some_placeholder} - nl one 660 some text translated

source: %{some_placeholder} - nl one 661 some text to be translated
nl: %{some_placeholder} - nl one 661 some text translated

source: %{some_placeholder} - nl one 662 some text to be translated
nl: %{some_placeholder} - nl one 662 some text translated

source: %{some_placeholder} - nl one 663 some text to be translated
nl: %{some_placeholder} - nl one 663 some text translated

source: %{some_placeholder} - nl one 664 some text to be translated
nl: %{some_placeholder} - nl one 664 some text translated

source: %{some_placeholder} - nl one 665 some text to be translated
nl: %{some_placeholder} - nl one 665 some text translated

source: %{some_placeholder} - nl one 666 some text to be translated
nl: %{some_placeholder} - nl one 666 some text translated

source: %{some_placeholder} - nl one 667 some text to be translated
nl: %{some_placeholder} - nl one 667 some text translated

source: %{some_placeholder} - nl one 668 some text to be translated
nl: %{some_placeholder} - nl one 668 some text translated

source: %{some_placeholder} - nl one 669 some text to be translated
nl: %{some_placeholder} - nl one 669 some text translated

source: %{some_placeholder} - nl one 670 some text to be translated
nl: %{some_placeholder} - nl one 670 some text translated

source: %{some_placeholder} - nl one 671 some text to be translated
nl: %{some_placeholder} - nl one 671 some text translated

source: %{some_placeholder} - nl one 672 some text to be translated
nl: %{some_placeholder} - nl one 672 some text translated

source: %{some_placeholder} - nl one 673 some text to be translated
nl: %{some_placeholder} - nl one 673 some text translated

source: %{some_placeholder} - nl one 674 some text to be translated
nl: %{some_placeholder} - nl one 674 some text translated

source: %{some_placeholder} - nl one 675 some text to be translated
nl: %{some_placeholder} - nl one 675 some text translated

source: %{some_placeholder} - nl one 676 some text to be translated
nl: %{some_placeholder} - nl one 676 some text translated

source: %{some_placeholder} - nl one 677 some text to be translated
nl: %{some_placeholder} - nl one 677 some text translated

source: %{some_placeholder} - nl one 678 some text to be translated
nl: %{some_placeholder} - nl one 678 some text translated

source: %{some_placeholder} - nl one 679 some text to be translated
nl: %{some_placeholder} - nl one 679 some text translated

source: %{some_placeholder} - nl one 680 some text to be translated
nl: %{some_placeholder} - nl one 680 some text translated

source: %{some_placeholder} - nl one 681 some text to be translated
nl: %{some_placeholder} - nl one 681 some text translated

source: %{some_placeholder} - nl one 682 some text to be translated
nl: %{some_placeholder} - nl one 682 some text translated

source: %{some_placeholder} - nl one 683 some text to be translated
nl: %{some_placeholder} - nl one 683 some text translated

source: %{some_placeholder} - nl one 684 some text to be translated
nl: %{some_placeholder} - nl one 684 some text translated

source: %{some_placeholder} - nl one 685 some text to be translated
nl: %{some_placeholder} - nl one 685 some text translated

source: %{some_placeholder} - nl one 686 some text to be translated
nl: %{some_placeholder} - nl one 686 some text translated

source: %{some_placeholder} - nl one 687 some text to be translated
nl: %{some_placeholder} - nl one 687 some text translated

source: %{some_placeholder} - nl one 688 some text to be translated
nl: %{some_placeholder} - nl one 688 some text translated

source: %{some_placeholder} - nl one 689 some text to be translated
nl: %{some_placeholder} - nl one 689 some text translated

source: %{some_placeholder} - nl one 690 some text to be translated
nl: %{some_placeholder} - nl one 690 some text translated

source: %{some_placeholder} - nl one 691 some text to be translated
nl: %{some_placeholder} - nl one 691 some text translated

source: %{some_placeholder} - nl one 692 some text to be translated
nl: %{some_placeholder} - nl one 692 some text translated

source: %{some_placeholder} - nl one 693 some text to be translated
nl: %{some_placeholder} - nl one 693 some text translated

source: %{some_placeholder} - nl one 694 some text to be translated
nl: %{some_placeholder} - nl one 694 some text translated

source: %{some_placeholder} - nl one 695 some text to be translated
nl: %{some_placeholder} - nl one 695 some text translated

source: %{some_placeholder} - nl one 696 some text to be translated
nl: %{some_placeholder} - nl one 696 some text translated

source: %{some_placeholder} - nl one 697 some text to be translated
nl: %{some_placeholder} - nl one 697 some text translated

source: %{some_placeholder} - nl one 698 some text to be translated
nl: %{some_placeholder} - nl one 698 some text translated

source: %{some_placeholder} - nl one 699 some text to be translated
nl: %{some_placeholder} - nl one 699 some text translated

source: %{some_placeholder} - nl one 700 some text to be translated
nl: %{some_placeholder} - nl one 700 some text translated

source: %{some_placeholder} - nl one 701 some text to be translated
nl: %{some_placeholder} - nl one 701 some text translated

source: %{some_placeholder} - nl one 702 some text to be translated
nl: %{some_placeholder} - nl one 702 some text translated

source: %{some_placeholder} - nl one 703 some text to be translated
nl: %{some_placeholder} - nl one 703 some text translated

source: %{some_placeholder} - nl one 704 some text to be translated
nl: %{some_placeholder} - nl one 704 some text translated

source: %{some_placeholder} - nl one 705 some text to be translated
nl: %{some_placeholder} - nl one 705 some text translated

source: %{some_placeholder} - nl one 706 some text to be translated
nl: %{some_placeholder} - nl one 706 some text translated

source: %{some_placeholder} - nl one 707 some text to be translated
nl: %{some_placeholder} - nl one 707 some text translated

source: %{some_placeholder} - nl one 708 some text to be translated
nl: %{some_placeholder} - nl one 708 some text translated

source: %{some_placeholder} - nl one 709 some text to be translated
nl: %{some_placeholder} - nl one 709 some text translated

source: %{some_placeholder} - nl one 710 some text to be translated
nl: %{some_placeholder} - nl one 710 some text translated

source: %{some_placeholder} - nl one 711 some text to be translated
nl: %{some_placeholder} - nl one 711 some text translated

source: %{some_placeholder} - nl one 712 some text to be translated
nl: %{some_placeholder} - nl one 712 some text translated

source: %{some_placeholder} - nl one 713 some text to be translated
nl: %{some_placeholder} - nl one 713 some text translated

source: %{some_placeholder} - nl one 714 some text to be translated
nl: %{some_placeholder} - nl one 714 some text translated

source: %{some_placeholder} - nl one 715 some text to be translated
nl: %{some_placeholder} - nl one 715 some text translated

source: %{some_placeholder} - nl one 716 some text to be translated
nl: %{some_placeholder} - nl one 716 some text translated

source: %{some_placeholder} - nl one 717 some text to be translated
nl: %{some_placeholder} - nl one 717 some text translated

source: %{some_placeholder} - nl one 718 some text to be translated
nl: %{some_placeholder} - nl one 718 some text translated

source: %{some_placeholder} - nl one 719 some text to be translated
nl: %{some_placeholder} - nl one 719 some text translated

source: %{some_placeholder} - nl one 720 some text to be translated
nl: %{some_placeholder} - nl one 720 some text translated

source: %{some_placeholder} - nl one 721 some text to be translated
nl: %{some_placeholder} - nl one 721 some text translated

source: %{some_placeholder} - nl one 722 some text to be translated
nl: %{some_placeholder} - nl one 722 some text translated

source: %{some_placeholder} - nl one 723 some text to be translated
nl: %{some_placeholder} - nl one 723 some text translated

source: %{some_placeholder} - nl one 724 some text to be translated
nl: %{some_placeholder} - nl one 724 some text translated

source: %{some_placeholder} - nl one 725 some text to be translated
nl: %{some_placeholder} - nl one 725 some text translated

source: %{some_placeholder} - nl one 726 some text to be translated
nl: %{some_placeholder} - nl one 726 some text translated

source: %{some_placeholder} - nl one 727 some text to be translated
nl: %{some_placeholder} - nl one 727 some text translated

source: %{some_placeholder} - nl one 728 some text to be translated
nl: %{some_placeholder} - nl one 728 some text translated

source: %{some_placeholder} - nl one 729 some text to be translated
nl: %{some_placeholder} - nl one 729 some text translated

source: %{some_placeholder} - nl one 730 some text to be translated
nl: %{some_placeholder} - nl one 730 some text translated

source: %{some_placeholder} - nl one 731 some text to be translated
nl: %{some_placeholder} - nl one 731 some text translated

source: %{some_placeholder} - nl one 732 some text to be translated
nl: %{some_placeholder} - nl one 732 some text translated

source: %{some_placeholder} - nl one 733 some text to be translated
nl: %{some_placeholder} - nl one 733 some text translated

source: %{some_placeholder} - nl one 734 some text to be translated
nl: %{some_placeholder} - nl one 734 some text translated

source: %{some_placeholder} - nl one 735 some text to be translated
nl: %{some_placeholder} - nl one 735 some text translated

source: %{some_placeholder} - nl one 736 some text to be translated
nl: %{some_placeholder} - nl one 736 some text translated

source: %{some_placeholder} - nl one 737 some text to be translated
nl: %{some_placeholder} - nl one 737 some text translated

source: %{some_placeholder} - nl one 738 some text to be translated
nl: %{some_placeholder} - nl one 738 some text translated

source: %{some_placeholder} - nl one 739 some text to be translated
nl: %{some_placeholder} - nl one 739 some text translated

source: %{some_placeholder} - nl one 740 some text to be translated
nl: %{some_placeholder} - nl one 740 some text translated

source: %{some_placeholder} - nl one 741 some text to be translated
nl: %{some_placeholder} - nl one 741 some text translated

source: %{some_placeholder} - nl one 742 some text to be translated
nl: %{some_placeholder} - nl one 742 some text translated

source: %{some_placeholder} - nl one 743 some text to be translated
nl: %{some_placeholder} - nl one 743 some text translated

source: %{some_placeholder} - nl one 744 some text to be translated
nl: %{some_placeholder} - nl one 744 some text translated

source: %{some_placeholder} - nl one 745 some text to be translated
nl: %{some_placeholder} - nl one 745 some text translated

source: %{some_placeholder} - nl one 746 some text to be translated
nl: %{some_placeholder} - nl one 746 some text translated

source: %{some_placeholder} - nl one 747 some text to be translated
nl: %{some_placeholder} - nl one 747 some text translated

source: %{some_placeholder} - nl one 748 some text to be translated
nl: %{some_placeholder} - nl one 748 some text translated

source: %{some_placeholder} - nl one 749 some text to be translated
nl: %{some_placeholder} - nl one 749 some text translated

source: %{some_placeholder} - nl one 750 some text to be translated
nl: %{some_placeholder} - nl one 750 some text translated

source: %{some_placeholder} - nl one 751 some text to be translated
nl: %{some_placeholder} - nl one 751 some text translated

source: %{some_placeholder} - nl one 752 some text to be translated
nl: %{some_placeholder} - nl one 752 some text translated

source: %{some_placeholder} - nl one 753 some text to be translated
nl: %{some_placeholder} - nl one 753 some text translated

source: %{some_placeholder} - nl one 754 some text to be translated
nl: %{some_placeholder} - nl one 754 some text translated

source: %{some_placeholder} - nl one 755 some text to be translated
nl: %{some_placeholder} - nl one 755 some text translated

source: %{some_placeholder} - nl one 756 some text to be translated
nl: %{some_placeholder} - nl one 756 some text translated

source: %{some_placeholder} - nl one 757 some text to be translated
nl: %{some_placeholder} - nl one 757 some text translated

source: %{some_placeholder} - nl one 758 some text to be translated
nl: %{some_placeholder} - nl one 758 some text translated

source: %{some_placeholder} - nl one 759 some text to be translated
nl: %{some_placeholder} - nl one 759 some text translated

source: %{some_placeholder} - nl one 760 some text to be translated
nl: %{some_placeholder} - nl one 760 some text translated

source: %{some_placeholder} - nl one 761 some text to be translated
nl: %{some_placeholder} - nl one 761 some text translated

source: %{some_placeholder} - nl one 762 some text to be translated
nl: %{some_placeholder} - nl one 762 some text translated

source: %{some_placeholder} - nl one 763 some text to be translated
nl: %{some_placeholder} - nl one 763 some text translated

source: %{some_placeholder} - nl one 764 some text to be translated
nl: %{some_placeholder} - nl one 764 some text translated

source: %{some_placeholder} - nl one 765 some text to be translated
nl: %{some_placeholder} - nl one 765 some text translated

source: %{some_placeholder} - nl one 766 some text to be translated
nl: %{some_placeholder} - nl one 766 some text translated

source: %{some_placeholder} - nl one 767 some text to be translated
nl: %{some_placeholder} - nl one 767 some text translated

source: %{some_placeholder} - nl one 768 some text to be translated
nl: %{some_placeholder} - nl one 768 some text translated

source: %{some_placeholder} - nl one 769 some text to be translated
nl: %{some_placeholder} - nl one 769 some text translated

source: %{some_placeholder} - nl one 770 some text to be translated
nl: %{some_placeholder} - nl one 770 some text translated

source: %{some_placeholder} - nl one 771 some text to be translated
nl: %{some_placeholder} - nl one 771 some text translated

source: %{some_placeholder} - nl one 772 some text to be translated
nl: %{some_placeholder} - nl one 772 some text translated

source: %{some_placeholder} - nl one 773 some text to be translated
nl: %{some_placeholder} - nl one 773 some text translated

source: %{some_placeholder} - nl one 774 some text to be translated
nl: %{some_placeholder} - nl one 774 some text translated

source: %{some_placeholder} - nl one 775 some text to be translated
nl: %{some_placeholder} - nl one 775 some text translated

source: %{some_placeholder} - nl one 776 some text to be translated
nl: %{some_placeholder} - nl one 776 some text translated

source: %{some_placeholder} - nl one 777 some text to be translated
nl: %{some_placeholder} - nl one 777 some text translated

source: %{some_placeholder} - nl one 778 some text to be translated
nl: %{some_placeholder} - nl one 778 some text translated

source: %{some_placeholder} - nl one 779 some text to be translated
nl: %{some_placeholder} - nl one 779 some text translated

source: %{some_placeholder} - nl one 780 some text to be translated
nl: %{some_placeholder} - nl one 780 some text translated

source: %{some_placeholder} - nl one 781 some text to be translated
nl: %{some_placeholder} - nl one 781 some text translated

source: %{some_placeholder} - nl one 782 some text to be translated
nl: %{some_placeholder} - nl one 782 some text translated

source: %{some_placeholder} - nl one 783 some text to be translated
nl: %{some_placeholder} - nl one 783 some text translated

source: %{some_placeholder} - nl one 784 some text to be translated
nl: %{some_placeholder} - nl one 784 some text translated

source: %{some_placeholder} - nl one 785 some text to be translated
nl: %{some_placeholder} - nl one 785 some text translated

source: %{some_placeholder} - nl one 786 some text to be translated
nl: %{some_placeholder} - nl one 786 some text translated

source: %{some_placeholder} - nl one 787 some text to be translated
nl: %{some_placeholder} - nl one 787 some text translated

source: %{some_placeholder} - nl one 788 some text to be translated
nl: %{some_placeholder} - nl one 788 some text translated

source: %{some_placeholder} - nl one 789 some text to be translated
nl: %{some_placeholder} - nl one 789 some text translated

source: %{some_placeholder} - nl one 790 some text to be translated
nl: %{some_placeholder} - nl one 790 some text translated

source: %{some_placeholder} - nl one 791 some text to be translated
nl: %{some_placeholder} - nl one 791 some text translated

source: %{some_placeholder} - nl one 792 some text to be translated
nl: %{some_placeholder} - nl one 792 some text translated

source: %{some_placeholder} - nl one 793 some text to be translated
nl: %{some_placeholder} - nl one 793 some text translated

source: %{some_placeholder} - nl one 794 some text to be translated
nl: %{some_placeholder} - nl one 794 some text translated
