Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/one.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl one 419 some text to be translated
nl: %{some_placeholder} - nl one 419 some text translated

source: %{some_placeholder} - nl one 420 some text to be translated
nl: %{some_placeholder} - nl one 420 some text translated

source: %{some_placeholder} - nl one 421 some text to be translated
nl: %{some_placeholder} - nl one 421 some text translated

source: %{some_placeholder} - nl one 422 some text to be translated
nl: %{some_placeholder} - nl one 422 some text translated

source: %{some_placeholder} - nl one 423 some text to be translated
nl: %{some_placeholder} - nl one 423 some text translated

source: %{some_placeholder} - nl one 424 some text to be translated
nl: %{some_placeholder} - nl one 424 some text translated

source: %{some_placeholder} - nl one 425 some text to be translated
nl: %{some_placeholder} - nl one 425 some text translated

source: %{some_placeholder} - nl one 426 some text to be translated
nl: %{some_placeholder} - nl one 426 some text translated

source: %{some_placeholder} - nl one 427 some text to be translated
nl: %{some_placeholder} - nl one 427 some text translated

source: %{some_placeholder} - nl one 428 some text to be translated
nl: %{some_placeholder} - nl one 428 some text translated

source: %{some_placeholder} - nl one 429 some text to be translated
nl: %{some_placeholder} - nl one 429 some text translated

source: %{some_placeholder} - nl one 430 some text to be translated
nl: %{some_placeholder} - nl one 430 some text translated

source: %{some_placeholder} - nl one 431 some text to be translated
nl: %{some_placeholder} - nl one 431 some text translated

source: %{some_placeholder} - nl one 432 some text to be translated
nl: %{some_placeholder} - nl one 432 some text translated

source: %{some_placeholder} - nl one 433 some text to be translated
nl: %{some_placeholder} - nl one 433 some text translated

source: %{some_placeholder} - nl one 434 some text to be translated
nl: %{some_placeholder} - nl one 434 some text translated

source: %{some_placeholder} - nl one 435 some text to be translated
nl: %{some_placeholder} - nl one 435 some text translated

source: %{some_placeholder} - nl one 436 some text to be translated
nl: %{some_placeholder} - nl one 436 some text translated

source: %{some_placeholder} - nl one 437 some text to be translated
nl: %{some_placeholder} - nl one 437 some text translated

source: %{some_placeholder} - nl one 438 some text to be translated
nl: %{some_placeholder} - nl one 438 some text translated

source: %{some_placeholder} - nl one 439 some text to be translated
nl: %{some_placeholder} - nl one 439 some text translated

source: %{some_placeholder} - nl one 440 some text to be translated
nl: %{some_placeholder} - nl one 440 some text translated

source: %{some_placeholder} - nl one 441 some text to be translated
nl: %{some_placeholder} - nl one 441 some text translated

source: %{some_placeholder} - nl one 442 some text to be translated
nl: %{some_placeholder} - nl one 442 some text translated

source: %{some_placeholder} - nl one 443 some text to be translated
nl: %{some_placeholder} - nl one 443 some text translated

source: %{some_placeholder} - nl one 444 some text to be translated
nl: %{some_placeholder} - nl one 444 some text translated

source: %{some_placeholder} - nl one 445 some text to be translated
nl: %{some_placeholder} - nl one 445 some text translated

source: %{some_placeholder} - nl one 446 some text to be translated
nl: %{some_placeholder} - nl one 446 some text translated

source: %{some_placeholder} - nl one 447 some text to be translated
nl: %{some_placeholder} - nl one 447 some text translated

source: %{some_placeholder} - nl one 448 some text to be translated
nl: %{some_placeholder} - nl one 448 some text translated

source: %{some_placeholder} - nl one 449 some text to be translated
nl: %{some_placeholder} - nl one 449 some text translated

source: %{some_placeholder} - nl one 450 some text to be translated
nl: %{some_placeholder} - nl one 450 some text translated

source: %{some_placeholder} - nl one 451 some text to be translated
nl: %{some_placeholder} - nl one 451 some text translated

source: %{some_placeholder} - nl one 452 some text to be translated
nl: %{some_placeholder} - nl one 452 some text translated

source: %{some_placeholder} - nl one 453 some text to be translated
nl: %{some_placeholder} - nl one 453 some text translated

source: %{some_placeholder} - nl one 454 some text to be translated
nl: %{some_placeholder} - nl one 454 some text translated

source: %{some_placeholder} - nl one 455 some text to be translated
nl: %{some_placeholder} - nl one 455 some text translated

source: %{some_placeholder} - nl one 456 some text to be translated
nl: %{some_placeholder} - nl one 456 some text translated

source: %{some_placeholder} - nl one 457 some text to be translated
nl: %{some_placeholder} - nl one 457 some text translated

source: %{some_placeholder} - nl one 458 some text to be translated
nl: %{some_placeholder} - nl one 458 some text translated

source: %{some_placeholder} - nl one 459 some text to be translated
nl: %{some_placeholder} - nl one 459 some text translated

source: %{some_placeholder} - nl one 460 some text to be translated
nl: %{some_placeholder} - nl one 460 some text translated

source: %{some_placeholder} - nl one 461 some text to be translated
nl: %{some_placeholder} - nl one 461 some text translated

source: %{some_placeholder} - nl one 462 some text to be translated
nl: %{some_placeholder} - nl one 462 some text translated

source: %{some_placeholder} - nl one 463 some text to be translated
nl: %{some_placeholder} - nl one 463 some text translated

source: %{some_placeholder} - nl one 464 some text to be translated
nl: %{some_placeholder} - nl one 464 some text translated

source: %{some_placeholder} - nl one 465 some text to be translated
nl: %{some_placeholder} - nl one 465 some text translated

source: %{some_placeholder} - nl one 466 some text to be translated
nl: %{some_placeholder} - nl one 466 some text translated

source: %{some_placeholder} - nl one 467 some text to be translated
nl: %{some_placeholder} - nl one 467 some text translated

source: %{some_placeholder} - nl one 468 some text to be translated
nl: %{some_placeholder} - nl one 468 some text translated

source: %{some_placeholder} - nl one 469 some text to be translated
nl: %{some_placeholder} - nl one 469 some text translated

source: %{some_placeholder} - nl one 470 some text to be translated
nl: %{some_placeholder} - nl one 470 some text translated

source: %{some_placeholder} - nl one 471 some text to be translated
nl: %{some_placeholder} - nl one 471 some text translated

source: %{some_placeholder} - nl one 472 some text to be translated
nl: %{some_placeholder} - nl one 472 some text translated

source: %{some_placeholder} - nl one 473 some text to be translated
nl: %{some_placeholder} - nl one 473 some text translated

source: %{some_placeholder} - nl one 474 some text to be translated
nl: %{some_placeholder} - nl one 474 some text translated

source: %{some_placeholder} - nl one 475 some text to be translated
nl: %{some_placeholder} - nl one 475 some text translated

source: %{some_placeholder} - nl one 476 some text to be translated
nl: %{some_placeholder} - nl one 476 some text translated

source: %{some_placeholder} - nl one 477 some text to be translated
nl: %{some_placeholder} - nl one 477 some text translated

source: %{some_placeholder} - nl one 478 some text to be translated
nl: %{some_placeholder} - nl one 478 some text translated

source: %{some_placeholder} - nl one 479 some text to be translated
nl: %{some_placeholder} - nl one 479 some text translated

source: %{some_placeholder} - nl one 480 some text to be translated
nl: %{some_placeholder} - nl one 480 some text translated

source: %{some_placeholder} - nl one 481 some text to be translated
nl: %{some_placeholder} - nl one 481 some text translated

source: %{some_placeholder} - nl one 482 some text to be translated
nl: %{some_placeholder} - nl one 482 some text translated

source: %{some_placeholder} - nl one 483 some text to be translated
nl: %{some_placeholder} - nl one 483 some text translated

source: %{some_placeholder} - nl one 484 some text to be translated
nl: %{some_placeholder} - nl one 484 some text translated

source: %{some_placeholder} - nl one 485 some text to be translated
nl: %{some_placeholder} - nl one 485 some text translated

source: %{some_placeholder} - nl one 486 some text to be translated
nl: %{some_placeholder} - nl one 486 some text translated

source: %{some_placeholder} - nl one 487 some text to be translated
nl: %{some_placeholder} - nl one 487 some text translated

source: %{some_placeholder} - nl one 488 some text to be translated
nl: %{some_placeholder} - nl one 488 some text translated

source: %{some_placeholder} - nl one 489 some text to be translated
nl: %{some_placeholder} - nl one 489 some text translated

source: %{some_placeholder} - nl one 490 some text to be translated
nl: %{some_placeholder} - nl one 490 some text translated

source: %{some_placeholder} - nl one 491 some text to be translated
nl: %{some_placeholder} - nl one 491 some text translated

source: %{some_placeholder} - nl one 492 some text to be translated
nl: %{some_placeholder} - nl one 492 some text translated

source: %{some_placeholder} - nl one 493 some text to be translated
nl: %{some_placeholder} - nl one 493 some text translated

source: %{some_placeholder} - nl one 494 some text to be translated
nl: %{some_placeholder} - nl one 494 some text translated

source: %{some_placeholder} - nl one 495 some text to be translated
nl: %{some_placeholder} - nl one 495 some text translated

source: %{some_placeholder} - nl one 496 some text to be translated
nl: %{some_placeholder} - nl one 496 some text translated

source: %{some_placeholder} - nl one 497 some text to be translated
nl: %{some_placeholder} - nl one 497 some text translated

source: %{some_placeholder} - nl one 498 some text to be translated
nl: %{some_placeholder} - nl one 498 some text translated

source: %{some_placeholder} - nl one 499 some text to be translated
nl: %{some_placeholder} - nl one 499 some text translated

source: %{some_placeholder} - nl one 500 some text to be translated
nl: %{some_placeholder} - nl one 500 some text translated

source: %{some_placeholder} - nl one 501 some text to be translated
nl: %{some_placeholder} - nl one 501 some text translated

source: %{some_placeholder} - nl one 502 some text to be translated
nl: %{some_placeholder} - nl one 502 some text translated

source: %{some_placeholder} - nl one 503 some text to be translated
nl: %{some_placeholder} - nl one 503 some text translated

source: %{some_placeholder} - nl one 504 some text to be translated
nl: %{some_placeholder} - nl one 504 some text translated

source: %{some_placeholder} - nl one 505 some text to be translated
nl: %{some_placeholder} - nl one 505 some text translated

source: %{some_placeholder} - nl one 506 some text to be translated
nl: %{some_placeholder} - nl one 506 some text translated

source: %{some_placeholder} - nl one 507 some text to be translated
nl: %{some_placeholder} - nl one 507 some text translated

source: %{some_placeholder} - nl one 508 some text to be translated
nl: %{some_placeholder} - nl one 508 some text translated

source: %{some_placeholder} - nl one 509 some text to be translated
nl: %{some_placeholder} - nl one 509 some text translated

source: %{some_placeholder} - nl one 510 some text to be translated
nl: %{some_placeholder} - nl one 510 some text translated

source: %{some_placeholder} - nl one 511 some text to be translated
nl: %{some_placeholder} - nl one 511 some text translated

source: %{some_placeholder} - nl one 512 some text to be translated
nl: %{some_placeholder} - nl one 512 some text translated

source: %{some_placeholder} - nl one 513 some text to be translated
nl: %{some_placeholder} - nl one 513 some text translated

source: %{some_placeholder} - nl one 514 some text to be translated
nl: %{some_placeholder} - nl one 514 some text translated

source: %{some_placeholder} - nl one 515 some text to be translated
nl: %{some_placeholder} - nl one 515 some text translated

source: %{some_placeholder} - nl one 516 some text to be translated
nl: %{some_placeholder} - nl one 516 some text translated

source: %{some_placeholder} - nl one 517 some text to be translated
nl: %{some_placeholder} - nl one 517 some text translated

source: %{some_placeholder} - nl one 518 some text to be translated
nl: %{some_placeholder} - nl one 518 some text translated

source: %{some_placeholder} - nl one 519 some text to be translated
nl: %{some_placeholder} - nl one 519 some text translated

source: %{some_placeholder} - nl one 520 some text to be translated
nl: %{some_placeholder} - nl one 520 some text translated

source: %{some_placeholder} - nl one 521 some text to be translated
nl: %{some_placeholder} - nl one 521 some text translated

source: %{some_placeholder} - nl one 522 some text to be translated
nl: %{some_placeholder} - nl one 522 some text translated

source: %{some_placeholder} - nl one 523 some text to be translated
nl: %{some_placeholder} - nl one 523 some text translated

source: %{some_placeholder} - nl one 524 some text to be translated
nl: %{some_placeholder} - nl one 524 some text translated

source: %{some_placeholder} - nl one 525 some text to be translated
nl: %{some_placeholder} - nl one 525 some text translated

source: %{some_placeholder} - nl one 526 some text to be translated
nl: %{some_placeholder} - nl one 526 some text translated

source: %{some_placeholder} - nl one 527 some text to be translated
nl: %{some_placeholder} - nl one 527 some text translated

source: %{some_placeholder} - nl one 528 some text to be translated
nl: %{some_placeholder} - nl one 528 some text translated

source: %{some_placeholder} - nl one 529 some text to be translated
nl: %{some_placeholder} - nl one 529 some text translated

source: %{some_placeholder} - nl one 530 some text to be translated
nl: %{some_placeholder} - nl one 530 some text translated

source: %{some_placeholder} - nl one 531 some text to be translated
nl: %{some_placeholder} - nl one 531 some text translated

source: %{some_placeholder} - nl one 532 some text to be translated
nl: %{some_placeholder} - nl one 532 some text translated

source: %{some_placeholder} - nl one 533 some text to be translated
nl: %{some_placeholder} - nl one 533 some text translated

source: %{some_placeholder} - nl one 534 some text to be translated
nl: %{some_placeholder} - nl one 534 some text translated

source: %{some_placeholder} - nl one 535 some text to be translated
nl: %{some_placeholder} - nl one 535 some text translated

source: %{some_placeholder} - nl one 536 some text to be translated
nl: %{some_placeholder} - nl one 536 some text translated

source: %{some_placeholder} - nl one 537 some text to be translated
nl: %{some_placeholder} - nl one 537 some text translated

source: %{some_placeholder} - nl one 538 some text to be translated
nl: %{some_placeholder} - nl one 538 some text translated

source: %{some_placeholder} - nl one 539 some text to be translated
nl: %{some_placeholder} - nl one 539 some text translated

source: %{some_placeholder} - nl one 540 some text to be translated
nl: %{some_placeholder} - nl one 540 some text translated

source: %{some_placeholder} - nl one 541 some text to be translated
nl: %{some_placeholder} - nl one 541 some text translated

source: %{some_placeholder} - nl one 542 some text to be translated
nl: %{some_placeholder} - nl one 542 some text translated

source: %{some_placeholder} - nl one 543 some text to be translated
nl: %{some_placeholder} - nl one 543 some text translated

source: %{some_placeholder} - nl one 544 some text to be translated
nl: %{some_placeholder} - nl one 544 some text translated

source: %{some_placeholder} - nl one 545 some text to be translated
nl: %{some_placeholder} - nl one 545 some text translated

source: %{some_placeholder} - nl one 546 some text to be translated
nl: %{some_placeholder} - nl one 546 some text translated

source: %{some_placeholder} - nl one 547 some text to be translated
nl: %{some_placeholder} - nl one 547 some text translated

source: %{some_placeholder} - nl one 548 some text to be translated
nl: %{some_placeholder} - nl one 548 some text translated

source: %{some_placeholder} - nl one 549 some text to be translated
nl: %{some_placeholder} - nl one 549 some text translated

source: %{some_placeholder} - nl one 550 some text to be translated
nl: %{some_placeholder} - nl one 550 some text translated

source: %{some_placeholder} - nl one 551 some text to be translated
nl: %{some_placeholder} - nl one 551 some text translated

source: %{some_placeholder} - nl one 552 some text to be translated
nl: %{some_placeholder} - nl one 552 some text translated

source: %{some_placeholder} - nl one 553 some text to be translated
nl: %{some_placeholder} - nl one 553 some text translated

source: %{some_placeholder} - nl one 554 some text to be translated
nl: %{some_placeholder} - nl one 554 some text translated

source: %{some_placeholder} - nl one 555 some text to be translated
nl: %{some_placeholder} - nl one 555 some text translated

source: %{some_placeholder} - nl one 556 some text to be translated
nl: %{some_placeholder} - nl one 556 some text translated

source: %{some_placeholder} - nl one 557 some text to be translated
nl: %{some_placeholder} - nl one 557 some text translated

source: %{some_placeholder} - nl one 558 some text to be translated
nl: %{some_placeholder} - nl one 558 some text translated

source: %{some_placeholder} - nl one 559 some text to be translated
nl: %{some_placeholder} - nl one 559 some text translated

source: %{some_placeholder} - nl one 560 some text to be translated
nl: %{some_placeholder} - nl one 560 some text translated

source: %{some_placeholder} - nl one 561 some text to be translated
nl: %{some_placeholder} - nl one 561 some text translated

source: %{some_placeholder} - nl one 562 some text to be translated
nl: %{some_placeholder} - nl one 562 some text translated

source: %{some_placeholder} - nl one 563 some text to be translated
nl: %{some_placeholder} - nl one 563 some text translated

source: %{some_placeholder} - nl one 564 some text to be translated
nl: %{some_placeholder} - nl one 564 some text translated

source: %{some_placeholder} - nl one 565 some text to be translated
nl: %{some_placeholder} - nl one 565 some text translated

source: %{some_placeholder} - nl one 566 some text to be translated
nl: %{some_placeholder} - nl one 566 some text translated

source: %{some_placeholder} - nl one 567 some text to be translated
nl: %{some_placeholder} - nl one 567 some text translated

source: %{some_placeholder} - nl one 568 some text to be translated
nl: %{some_placeholder} - nl one 568 some text translated

source: %{some_placeholder} - nl one 569 some text to be translated
nl: %{some_placeholder} - nl one 569 some text translated

source: %{some_placeholder} - nl one 570 some text to be translated
nl: %{some_placeholder} - nl one 570 some text translated

source: %{some_placeholder} - nl one 571 some text to be translated
nl: %{some_placeholder} - nl one 571 some text translated

source: %{some_placeholder} - nl one 572 some text to be translated
nl: %{some_placeholder} - nl one 572 some text translated

source: %{some_placeholder} - nl one 573 some text to be translated
nl: %{some_placeholder} - nl one 573 some text translated

source: %{some_placeholder} - nl one 574 some text to be translated
nl: %{some_placeholder} - nl one 574 some text translated

source: %{some_placeholder} - nl one 575 some text to be translated
nl: %{some_placeholder} - nl one 575 some text translated

source: %{some_placeholder} - nl one 576 some text to be translated
nl: %{some_placeholder} - nl one 576 some text translated

source: %{some_placeholder} - nl one 577 some text to be translated
nl: %{some_placeholder} - nl one 577 some text translated

source: %{some_placeholder} - nl one 578 some text to be translated
nl: %{some_placeholder} - nl one 578 some text translated

source: %{some_placeholder} - nl one 579 some text to be translated
nl: %{some_placeholder} - nl one 579 some text translated

source: %{some_placeholder} - nl one 580 some text to be translated
nl: %{some_placeholder} - nl one 580 some text translated

source: %{some_placeholder} - nl one 581 some text to be translated
nl: %{some_placeholder} - nl one 581 some text translated

source: %{some_placeholder} - nl one 582 some text to be translated
nl: %{some_placeholder} - nl one 582 some text translated

source: %{some_placeholder} - nl one 583 some text to be translated
nl: %{some_placeholder} - nl one 583 some text translated

source: %{some_placeholder} - nl one 584 some text to be translated
nl: %{some_placeholder} - nl one 584 some text translated

source: %{some_placeholder} - nl one 585 some text to be translated
nl: %{some_placeholder} - nl one 585 some text translated

source: %{some_placeholder} - nl one 586 some text to be translated
nl: %{some_placeholder} - nl one 586 some text translated

source: %{some_placeholder} - nl one 587 some text to be translated
nl: %{some_placeholder} - nl one 587 some text translated

source: %{some_placeholder} - nl one 588 some text to be translated
nl: %{some_placeholder} - nl one 588 some text translated

source: %{some_placeholder} - nl one 589 some text to be translated
nl: %{some_placeholder} - nl one 589 some text translated

source: %{some_placeholder} - nl one 590 some text to be translated
nl: %{some_placeholder} - nl one 590 some text translated

source: %{some_placeholder} - nl one 591 some text to be translated
nl: %{some_placeholder} - nl one 591 some text translated

source: %{some_placeholder} - nl one 592 some text to be translated
nl: %{some_placeholder} - nl one 592 some text translated

source: %{some_placeholder} - nl one 593 some text to be translated
nl: %{some_placeholder} - nl one 593 some text translated

source: %{some_placeholder} - nl one 594 some text to be translated
nl: %{some_placeholder} - nl one 594 some text translated

source: %{some_placeholder} - nl one 595 some text to be translated
nl: %{some_placeholder} - nl one 595 some text translated

source: %{some_placeholder} - nl one 596 some text to be translated
nl: %{some_placeholder} - nl one 596 some text translated

source: %{some_placeholder} - nl one 597 some text to be translated
nl: %{some_placeholder} - nl one 597 some text translated

source: %{some_placeholder} - nl one 598 some text to be translated
nl: %{some_placeholder} - nl one 598 some text translated

source: %{some_placeholder} - nl one 599 some text to be translated
nl: %{some_placeholder} - nl one 599 some text translated

source: %{some_placeholder} - nl one 600 some text to be translated
nl: %{some_placeholder} - nl one 600 some text translated

source: %{some_placeholder} - nl one 601 some text to be translated
nl: %{some_placeholder} - nl one 601 some text translated

source: %{some_placeholder} - nl one 602 some text to be translated
nl: %{some_placeholder} - nl one 602 some text translated

source: %{some_placeholder} - nl one 603 some text to be translated
nl: %{some_placeholder} - nl one 603 some text translated

source: %{some_placeholder} - nl one 604 some text to be translated
nl: %{some_placeholder} - nl one 604 some text translated

source: %{some_placeholder} - nl one 605 some text to be translated
nl: %{some_placeholder} - nl one 605 some text translated

source: %{some_placeholder} - nl one 606 some text to be translated
nl: %{some_placeholder} - nl one 606 some text translated
