Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl something 131 some text to be translated
nl: %{some_placeholder} - nl something 131 some text translated

source: %{some_placeholder} - nl something 132 some text to be translated
nl: %{some_placeholder} - nl something 132 some text translated

source: %{some_placeholder} - nl something 133 some text to be translated
nl: %{some_placeholder} - nl something 133 some text translated

source: %{some_placeholder} - nl something 134 some text to be translated
nl: %{some_placeholder} - nl something 134 some text translated

source: %{some_placeholder} - nl something 135 some text to be translated
nl: %{some_placeholder} - nl something 135 some text translated

source: %{some_placeholder} - nl something 136 some text to be translated
nl: %{some_placeholder} - nl something 136 some text translated

source: %{some_placeholder} - nl something 137 some text to be translated
nl: %{some_placeholder} - nl something 137 some text translated

source: %{some_placeholder} - nl something 138 some text to be translated
nl: %{some_placeholder} - nl something 138 some text translated

source: %{some_placeholder} - nl something 139 some text to be translated
nl: %{some_placeholder} - nl something 139 some text translated

source: %{some_placeholder} - nl something 140 some text to be translated
nl: %{some_placeholder} - nl something 140 some text translated

source: %{some_placeholder} - nl something 141 some text to be translated
nl: %{some_placeholder} - nl something 141 some text translated

source: %{some_placeholder} - nl something 142 some text to be translated
nl: %{some_placeholder} - nl something 142 some text translated

source: %{some_placeholder} - nl something 143 some text to be translated
nl: %{some_placeholder} - nl something 143 some text translated

source: %{some_placeholder} - nl something 144 some text to be translated
nl: %{some_placeholder} - nl something 144 some text translated

source: %{some_placeholder} - nl something 145 some text to be translated
nl: %{some_placeholder} - nl something 145 some text translated

source: %{some_placeholder} - nl something 146 some text to be translated
nl: %{some_placeholder} - nl something 146 some text translated

source: %{some_placeholder} - nl something 147 some text to be translated
nl: %{some_placeholder} - nl something 147 some text translated

source: %{some_placeholder} - nl something 148 some text to be translated
nl: %{some_placeholder} - nl something 148 some text translated

source: %{some_placeholder} - nl something 149 some text to be translated
nl: %{some_placeholder} - nl something 149 some text translated

source: %{some_placeholder} - nl something 150 some text to be translated
nl: %{some_placeholder} - nl something 150 some text translated

source: %{some_placeholder} - nl something 151 some text to be translated
nl: %{some_placeholder} - nl something 151 some text translated

source: %{some_placeholder} - nl something 152 some text to be translated
nl: %{some_placeholder} - nl something 152 some text translated

source: %{some_placeholder} - nl something 153 some text to be translated
nl: %{some_placeholder} - nl something 153 some text translated

source: %{some_placeholder} - nl something 154 some text to be translated
nl: %{some_placeholder} - nl something 154 some text translated

source: %{some_placeholder} - nl something 155 some text to be translated
nl: %{some_placeholder} - nl something 155 some text translated

source: %{some_placeholder} - nl something 156 some text to be translated
nl: %{some_placeholder} - nl something 156 some text translated

source: %{some_placeholder} - nl something 157 some text to be translated
nl: %{some_placeholder} - nl something 157 some text translated

source: %{some_placeholder} - nl something 158 some text to be translated
nl: %{some_placeholder} - nl something 158 some text translated

source: %{some_placeholder} - nl something 159 some text to be translated
nl: %{some_placeholder} - nl something 159 some text translated

source: %{some_placeholder} - nl something 160 some text to be translated
nl: %{some_placeholder} - nl something 160 some text translated

source: %{some_placeholder} - nl something 161 some text to be translated
nl: %{some_placeholder} - nl something 161 some text translated

source: %{some_placeholder} - nl something 162 some text to be translated
nl: %{some_placeholder} - nl something 162 some text translated

source: %{some_placeholder} - nl something 163 some text to be translated
nl: %{some_placeholder} - nl something 163 some text translated

source: %{some_placeholder} - nl something 164 some text to be translated
nl: %{some_placeholder} - nl something 164 some text translated

source: %{some_placeholder} - nl something 165 some text to be translated
nl: %{some_placeholder} - nl something 165 some text translated

source: %{some_placeholder} - nl something 166 some text to be translated
nl: %{some_placeholder} - nl something 166 some text translated

source: %{some_placeholder} - nl something 167 some text to be translated
nl: %{some_placeholder} - nl something 167 some text translated

source: %{some_placeholder} - nl something 168 some text to be translated
nl: %{some_placeholder} - nl something 168 some text translated

source: %{some_placeholder} - nl something 169 some text to be translated
nl: %{some_placeholder} - nl something 169 some text translated

source: %{some_placeholder} - nl something 170 some text to be translated
nl: %{some_placeholder} - nl something 170 some text translated

source: %{some_placeholder} - nl something 171 some text to be translated
nl: %{some_placeholder} - nl something 171 some text translated

source: %{some_placeholder} - nl something 172 some text to be translated
nl: %{some_placeholder} - nl something 172 some text translated

source: %{some_placeholder} - nl something 173 some text to be translated
nl: %{some_placeholder} - nl something 173 some text translated

source: %{some_placeholder} - nl something 174 some text to be translated
nl: %{some_placeholder} - nl something 174 some text translated

source: %{some_placeholder} - nl something 175 some text to be translated
nl: %{some_placeholder} - nl something 175 some text translated

source: %{some_placeholder} - nl something 176 some text to be translated
nl: %{some_placeholder} - nl something 176 some text translated

source: %{some_placeholder} - nl something 177 some text to be translated
nl: %{some_placeholder} - nl something 177 some text translated

source: %{some_placeholder} - nl something 178 some text to be translated
nl: %{some_placeholder} - nl something 178 some text translated

source: %{some_placeholder} - nl something 179 some text to be translated
nl: %{some_placeholder} - nl something 179 some text translated

source: %{some_placeholder} - nl something 180 some text to be translated
nl: %{some_placeholder} - nl something 180 some text translated

source: %{some_placeholder} - nl something 181 some text to be translated
nl: %{some_placeholder} - nl something 181 some text translated

source: %{some_placeholder} - nl something 182 some text to be translated
nl: %{some_placeholder} - nl something 182 some text translated

source: %{some_placeholder} - nl something 183 some text to be translated
nl: %{some_placeholder} - nl something 183 some text translated

source: %{some_placeholder} - nl something 184 some text to be translated
nl: %{some_placeholder} - nl something 184 some text translated

source: %{some_placeholder} - nl something 185 some text to be translated
nl: %{some_placeholder} - nl something 185 some text translated

source: %{some_placeholder} - nl something 186 some text to be translated
nl: %{some_placeholder} - nl something 186 some text translated

source: %{some_placeholder} - nl something 187 some text to be translated
nl: %{some_placeholder} - nl something 187 some text translated

source: %{some_placeholder} - nl something 188 some text to be translated
nl: %{some_placeholder} - nl something 188 some text translated

source: %{some_placeholder} - nl something 189 some text to be translated
nl: %{some_placeholder} - nl something 189 some text translated

source: %{some_placeholder} - nl something 190 some text to be translated
nl: %{some_placeholder} - nl something 190 some text translated

source: %{some_placeholder} - nl something 191 some text to be translated
nl: %{some_placeholder} - nl something 191 some text translated

source: %{some_placeholder} - nl something 192 some text to be translated
nl: %{some_placeholder} - nl something 192 some text translated

source: %{some_placeholder} - nl something 193 some text to be translated
nl: %{some_placeholder} - nl something 193 some text translated

source: %{some_placeholder} - nl something 194 some text to be translated
nl: %{some_placeholder} - nl something 194 some text translated

source: %{some_placeholder} - nl something 195 some text to be translated
nl: %{some_placeholder} - nl something 195 some text translated

source: %{some_placeholder} - nl something 196 some text to be translated
nl: %{some_placeholder} - nl something 196 some text translated

source: %{some_placeholder} - nl something 197 some text to be translated
nl: %{some_placeholder} - nl something 197 some text translated

source: %{some_placeholder} - nl something 198 some text to be translated
nl: %{some_placeholder} - nl something 198 some text translated

source: %{some_placeholder} - nl something 199 some text to be translated
nl: %{some_placeholder} - nl something 199 some text translated

source: %{some_placeholder} - nl something 200 some text to be translated
nl: %{some_placeholder} - nl something 200 some text translated

source: %{some_placeholder} - nl something 201 some text to be translated
nl: %{some_placeholder} - nl something 201 some text translated

source: %{some_placeholder} - nl something 202 some text to be translated
nl: %{some_placeholder} - nl something 202 some text translated

source: %{some_placeholder} - nl something 203 some text to be translated
nl: %{some_placeholder} - nl something 203 some text translated

source: %{some_placeholder} - nl something 204 some text to be translated
nl: %{some_placeholder} - nl something 204 some text translated

source: %{some_placeholder} - nl something 205 some text to be translated
nl: %{some_placeholder} - nl something 205 some text translated

source: %{some_placeholder} - nl something 206 some text to be translated
nl: %{some_placeholder} - nl something 206 some text translated

source: %{some_placeholder} - nl something 207 some text to be translated
nl: %{some_placeholder} - nl something 207 some text translated

source: %{some_placeholder} - nl something 208 some text to be translated
nl: %{some_placeholder} - nl something 208 some text translated

source: %{some_placeholder} - nl something 209 some text to be translated
nl: %{some_placeholder} - nl something 209 some text translated

source: %{some_placeholder} - nl something 210 some text to be translated
nl: %{some_placeholder} - nl something 210 some text translated

source: %{some_placeholder} - nl something 211 some text to be translated
nl: %{some_placeholder} - nl something 211 some text translated

source: %{some_placeholder} - nl something 212 some text to be translated
nl: %{some_placeholder} - nl something 212 some text translated

source: %{some_placeholder} - nl something 213 some text to be translated
nl: %{some_placeholder} - nl something 213 some text translated

source: %{some_placeholder} - nl something 214 some text to be translated
nl: %{some_placeholder} - nl something 214 some text translated

source: %{some_placeholder} - nl something 215 some text to be translated
nl: %{some_placeholder} - nl something 215 some text translated

source: %{some_placeholder} - nl something 216 some text to be translated
nl: %{some_placeholder} - nl something 216 some text translated

source: %{some_placeholder} - nl something 217 some text to be translated
nl: %{some_placeholder} - nl something 217 some text translated

source: %{some_placeholder} - nl something 218 some text to be translated
nl: %{some_placeholder} - nl something 218 some text translated

source: %{some_placeholder} - nl something 219 some text to be translated
nl: %{some_placeholder} - nl something 219 some text translated

source: %{some_placeholder} - nl something 220 some text to be translated
nl: %{some_placeholder} - nl something 220 some text translated

source: %{some_placeholder} - nl something 221 some text to be translated
nl: %{some_placeholder} - nl something 221 some text translated

source: %{some_placeholder} - nl something 222 some text to be translated
nl: %{some_placeholder} - nl something 222 some text translated

source: %{some_placeholder} - nl something 223 some text to be translated
nl: %{some_placeholder} - nl something 223 some text translated

source: %{some_placeholder} - nl something 224 some text to be translated
nl: %{some_placeholder} - nl something 224 some text translated

source: %{some_placeholder} - nl something 225 some text to be translated
nl: %{some_placeholder} - nl something 225 some text translated

source: %{some_placeholder} - nl something 226 some text to be translated
nl: %{some_placeholder} - nl something 226 some text translated

source: %{some_placeholder} - nl something 227 some text to be translated
nl: %{some_placeholder} - nl something 227 some text translated

source: %{some_placeholder} - nl something 228 some text to be translated
nl: %{some_placeholder} - nl something 228 some text translated

source: %{some_placeholder} - nl something 229 some text to be translated
nl: %{some_placeholder} - nl something 229 some text translated

source: %{some_placeholder} - nl something 230 some text to be translated
nl: %{some_placeholder} - nl something 230 some text translated

source: %{some_placeholder} - nl something 231 some text to be translated
nl: %{some_placeholder} - nl something 231 some text translated

source: %{some_placeholder} - nl something 232 some text to be translated
nl: %{some_placeholder} - nl something 232 some text translated

source: %{some_placeholder} - nl something 233 some text to be translated
nl: %{some_placeholder} - nl something 233 some text translated

source: %{some_placeholder} - nl something 234 some text to be translated
nl: %{some_placeholder} - nl something 234 some text translated

source: %{some_placeholder} - nl something 235 some text to be translated
nl: %{some_placeholder} - nl something 235 some text translated

source: %{some_placeholder} - nl something 236 some text to be translated
nl: %{some_placeholder} - nl something 236 some text translated

source: %{some_placeholder} - nl something 237 some text to be translated
nl: %{some_placeholder} - nl something 237 some text translated

source: %{some_placeholder} - nl something 238 some text to be translated
nl: %{some_placeholder} - nl something 238 some text translated

source: %{some_placeholder} - nl something 239 some text to be translated
nl: %{some_placeholder} - nl something 239 some text translated

source: %{some_placeholder} - nl something 240 some text to be translated
nl: %{some_placeholder} - nl something 240 some text translated

source: %{some_placeholder} - nl something 241 some text to be translated
nl: %{some_placeholder} - nl something 241 some text translated

source: %{some_placeholder} - nl something 242 some text to be translated
nl: %{some_placeholder} - nl something 242 some text translated

source: %{some_placeholder} - nl something 243 some text to be translated
nl: %{some_placeholder} - nl something 243 some text translated

source: %{some_placeholder} - nl something 244 some text to be translated
nl: %{some_placeholder} - nl something 244 some text translated

source: %{some_placeholder} - nl something 245 some text to be translated
nl: %{some_placeholder} - nl something 245 some text translated

source: %{some_placeholder} - nl something 246 some text to be translated
nl: %{some_placeholder} - nl something 246 some text translated

source: %{some_placeholder} - nl something 247 some text to be translated
nl: %{some_placeholder} - nl something 247 some text translated

source: %{some_placeholder} - nl something 248 some text to be translated
nl: %{some_placeholder} - nl something 248 some text translated

source: %{some_placeholder} - nl something 249 some text to be translated
nl: %{some_placeholder} - nl something 249 some text translated

source: %{some_placeholder} - nl something 250 some text to be translated
nl: %{some_placeholder} - nl something 250 some text translated

source: %{some_placeholder} - nl something 251 some text to be translated
nl: %{some_placeholder} - nl something 251 some text translated

source: %{some_placeholder} - nl something 252 some text to be translated
nl: %{some_placeholder} - nl something 252 some text translated

source: %{some_placeholder} - nl something 253 some text to be translated
nl: %{some_placeholder} - nl something 253 some text translated

source: %{some_placeholder} - nl something 254 some text to be translated
nl: %{some_placeholder} - nl something 254 some text translated

source: %{some_placeholder} - nl something 255 some text to be translated
nl: %{some_placeholder} - nl something 255 some text translated

source: %{some_placeholder} - nl something 256 some text to be translated
nl: %{some_placeholder} - nl something 256 some text translated

source: %{some_placeholder} - nl something 257 some text to be translated
nl: %{some_placeholder} - nl something 257 some text translated

source: %{some_placeholder} - nl something 258 some text to be translated
nl: %{some_placeholder} - nl something 258 some text translated

source: %{some_placeholder} - nl something 259 some text to be translated
nl: %{some_placeholder} - nl something 259 some text translated

source: %{some_placeholder} - nl something 260 some text to be translated
nl: %{some_placeholder} - nl something 260 some text translated

source: %{some_placeholder} - nl something 261 some text to be translated
nl: %{some_placeholder} - nl something 261 some text translated

source: %{some_placeholder} - nl something 262 some text to be translated
nl: %{some_placeholder} - nl something 262 some text translated

source: %{some_placeholder} - nl something 263 some text to be translated
nl: %{some_placeholder} - nl something 263 some text translated

source: %{some_placeholder} - nl something 264 some text to be translated
nl: %{some_placeholder} - nl something 264 some text translated

source: %{some_placeholder} - nl something 265 some text to be translated
nl: %{some_placeholder} - nl something 265 some text translated

source: %{some_placeholder} - nl something 266 some text to be translated
nl: %{some_placeholder} - nl something 266 some text translated

source: %{some_placeholder} - nl something 267 some text to be translated
nl: %{some_placeholder} - nl something 267 some text translated

source: %{some_placeholder} - nl something 268 some text to be translated
nl: %{some_placeholder} - nl something 268 some text translated

source: %{some_placeholder} - nl something 269 some text to be translated
nl: %{some_placeholder} - nl something 269 some text translated

source: %{some_placeholder} - nl something 270 some text to be translated
nl: %{some_placeholder} - nl something 270 some text translated

source: %{some_placeholder} - nl something 271 some text to be translated
nl: %{some_placeholder} - nl something 271 some text translated

source: %{some_placeholder} - nl something 272 some text to be translated
nl: %{some_placeholder} - nl something 272 some text translated

source: %{some_placeholder} - nl something 273 some text to be translated
nl: %{some_placeholder} - nl something 273 some text translated

source: %{some_placeholder} - nl something 274 some text to be translated
nl: %{some_placeholder} - nl something 274 some text translated

source: %{some_placeholder} - nl something 275 some text to be translated
nl: %{some_placeholder} - nl something 275 some text translated

source: %{some_placeholder} - nl something 276 some text to be translated
nl: %{some_placeholder} - nl something 276 some text translated

source: %{some_placeholder} - nl something 277 some text to be translated
nl: %{some_placeholder} - nl something 277 some text translated

source: %{some_placeholder} - nl something 278 some text to be translated
nl: %{some_placeholder} - nl something 278 some text translated

source: %{some_placeholder} - nl something 279 some text to be translated
nl: %{some_placeholder} - nl something 279 some text translated

source: %{some_placeholder} - nl something 280 some text to be translated
nl: %{some_placeholder} - nl something 280 some text translated

source: %{some_placeholder} - nl something 281 some text to be translated
nl: %{some_placeholder} - nl something 281 some text translated

source: %{some_placeholder} - nl something 282 some text to be translated
nl: %{some_placeholder} - nl something 282 some text translated

source: %{some_placeholder} - nl something 283 some text to be translated
nl: %{some_placeholder} - nl something 283 some text translated

source: %{some_placeholder} - nl something 284 some text to be translated
nl: %{some_placeholder} - nl something 284 some text translated

source: %{some_placeholder} - nl something 285 some text to be translated
nl: %{some_placeholder} - nl something 285 some text translated

source: %{some_placeholder} - nl something 286 some text to be translated
nl: %{some_placeholder} - nl something 286 some text translated

source: %{some_placeholder} - nl something 287 some text to be translated
nl: %{some_placeholder} - nl something 287 some text translated

source: %{some_placeholder} - nl something 288 some text to be translated
nl: %{some_placeholder} - nl something 288 some text translated

source: %{some_placeholder} - nl something 289 some text to be translated
nl: %{some_placeholder} - nl something 289 some text translated

source: %{some_placeholder} - nl something 290 some text to be translated
nl: %{some_placeholder} - nl something 290 some text translated

source: %{some_placeholder} - nl something 291 some text to be translated
nl: %{some_placeholder} - nl something 291 some text translated

source: %{some_placeholder} - nl something 292 some text to be translated
nl: %{some_placeholder} - nl something 292 some text translated

source: %{some_placeholder} - nl something 293 some text to be translated
nl: %{some_placeholder} - nl something 293 some text translated

source: %{some_placeholder} - nl something 294 some text to be translated
nl: %{some_placeholder} - nl something 294 some text translated

source: %{some_placeholder} - nl something 295 some text to be translated
nl: %{some_placeholder} - nl something 295 some text translated

source: %{some_placeholder} - nl something 296 some text to be translated
nl: %{some_placeholder} - nl something 296 some text translated

source: %{some_placeholder} - nl something 297 some text to be translated
nl: %{some_placeholder} - nl something 297 some text translated

source: %{some_placeholder} - nl something 298 some text to be translated
nl: %{some_placeholder} - nl something 298 some text translated

source: %{some_placeholder} - nl something 299 some text to be translated
nl: %{some_placeholder} - nl something 299 some text translated

source: %{some_placeholder} - nl something 300 some text to be translated
nl: %{some_placeholder} - nl something 300 some text translated

source: %{some_placeholder} - nl something 301 some text to be translated
nl: %{some_placeholder} - nl something 301 some text translated
