Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it something 858 some text to be translated
it: %{some_placeholder} - it something 858 some text translated

source: %{some_placeholder} - it something 859 some text to be translated
it: %{some_placeholder} - it something 859 some text translated

source: %{some_placeholder} - it something 860 some text to be translated
it: %{some_placeholder} - it something 860 some text translated

source: %{some_placeholder} - it something 861 some text to be translated
it: %{some_placeholder} - it something 861 some text translated

source: %{some_placeholder} - it something 862 some text to be translated
it: %{some_placeholder} - it something 862 some text translated

source: %{some_placeholder} - it something 863 some text to be translated
it: %{some_placeholder} - it something 863 some text translated

source: %{some_placeholder} - it something 864 some text to be translated
it: %{some_placeholder} - it something 864 some text translated

source: %{some_placeholder} - it something 865 some text to be translated
it: %{some_placeholder} - it something 865 some text translated

source: %{some_placeholder} - it something 866 some text to be translated
it: %{some_placeholder} - it something 866 some text translated

source: %{some_placeholder} - it something 867 some text to be translated
it: %{some_placeholder} - it something 867 some text translated

source: %{some_placeholder} - it something 868 some text to be translated
it: %{some_placeholder} - it something 868 some text translated

source: %{some_placeholder} - it something 869 some text to be translated
it: %{some_placeholder} - it something 869 some text translated

source: %{some_placeholder} - it something 870 some text to be translated
it: %{some_placeholder} - it something 870 some text translated

source: %{some_placeholder} - it something 871 some text to be translated
it: %{some_placeholder} - it something 871 some text translated

source: %{some_placeholder} - it something 872 some text to be translated
it: %{some_placeholder} - it something 872 some text translated

source: %{some_placeholder} - it something 873 some text to be translated
it: %{some_placeholder} - it something 873 some text translated

source: %{some_placeholder} - it something 874 some text to be translated
it: %{some_placeholder} - it something 874 some text translated

source: %{some_placeholder} - it something 875 some text to be translated
it: %{some_placeholder} - it something 875 some text translated

source: %{some_placeholder} - it something 876 some text to be translated
it: %{some_placeholder} - it something 876 some text translated

source: %{some_placeholder} - it something 877 some text to be translated
it: %{some_placeholder} - it something 877 some text translated

source: %{some_placeholder} - it something 878 some text to be translated
it: %{some_placeholder} - it something 878 some text translated

source: %{some_placeholder} - it something 879 some text to be translated
it: %{some_placeholder} - it something 879 some text translated

source: %{some_placeholder} - it something 880 some text to be translated
it: %{some_placeholder} - it something 880 some text translated

source: %{some_placeholder} - it something 881 some text to be translated
it: %{some_placeholder} - it something 881 some text translated

source: %{some_placeholder} - it something 882 some text to be translated
it: %{some_placeholder} - it something 882 some text translated

source: %{some_placeholder} - it something 883 some text to be translated
it: %{some_placeholder} - it something 883 some text translated

source: %{some_placeholder} - it something 884 some text to be translated
it: %{some_placeholder} - it something 884 some text translated

source: %{some_placeholder} - it something 885 some text to be translated
it: %{some_placeholder} - it something 885 some text translated

source: %{some_placeholder} - it something 886 some text to be translated
it: %{some_placeholder} - it something 886 some text translated

source: %{some_placeholder} - it something 887 some text to be translated
it: %{some_placeholder} - it something 887 some text translated

source: %{some_placeholder} - it something 888 some text to be translated
it: %{some_placeholder} - it something 888 some text translated

source: %{some_placeholder} - it something 889 some text to be translated
it: %{some_placeholder} - it something 889 some text translated

source: %{some_placeholder} - it something 890 some text to be translated
it: %{some_placeholder} - it something 890 some text translated

source: %{some_placeholder} - it something 891 some text to be translated
it: %{some_placeholder} - it something 891 some text translated

source: %{some_placeholder} - it something 892 some text to be translated
it: %{some_placeholder} - it something 892 some text translated

source: %{some_placeholder} - it something 893 some text to be translated
it: %{some_placeholder} - it something 893 some text translated

source: %{some_placeholder} - it something 894 some text to be translated
it: %{some_placeholder} - it something 894 some text translated

source: %{some_placeholder} - it something 895 some text to be translated
it: %{some_placeholder} - it something 895 some text translated

source: %{some_placeholder} - it something 896 some text to be translated
it: %{some_placeholder} - it something 896 some text translated

source: %{some_placeholder} - it something 897 some text to be translated
it: %{some_placeholder} - it something 897 some text translated

source: %{some_placeholder} - it something 898 some text to be translated
it: %{some_placeholder} - it something 898 some text translated

source: %{some_placeholder} - it something 899 some text to be translated
it: %{some_placeholder} - it something 899 some text translated

source: %{some_placeholder} - it something 900 some text to be translated
it: %{some_placeholder} - it something 900 some text translated

source: %{some_placeholder} - nl something 1 some text to be translated
nl: %{some_placeholder} - nl something 1 some text translated

source: %{some_placeholder} - nl something 2 some text to be translated
nl: %{some_placeholder} - nl something 2 some text translated

source: %{some_placeholder} - nl something 3 some text to be translated
nl: %{some_placeholder} - nl something 3 some text translated

source: %{some_placeholder} - nl something 4 some text to be translated
nl: %{some_placeholder} - nl something 4 some text translated

source: %{some_placeholder} - nl something 5 some text to be translated
nl: %{some_placeholder} - nl something 5 some text translated

source: %{some_placeholder} - nl something 6 some text to be translated
nl: %{some_placeholder} - nl something 6 some text translated

source: %{some_placeholder} - nl something 7 some text to be translated
nl: %{some_placeholder} - nl something 7 some text translated

source: %{some_placeholder} - nl something 8 some text to be translated
nl: %{some_placeholder} - nl something 8 some text translated

source: %{some_placeholder} - nl something 9 some text to be translated
nl: %{some_placeholder} - nl something 9 some text translated

source: %{some_placeholder} - nl something 10 some text to be translated
nl: %{some_placeholder} - nl something 10 some text translated

source: %{some_placeholder} - nl something 11 some text to be translated
nl: %{some_placeholder} - nl something 11 some text translated

source: %{some_placeholder} - nl something 12 some text to be translated
nl: %{some_placeholder} - nl something 12 some text translated

source: %{some_placeholder} - nl something 13 some text to be translated
nl: %{some_placeholder} - nl something 13 some text translated

source: %{some_placeholder} - nl something 14 some text to be translated
nl: %{some_placeholder} - nl something 14 some text translated

source: %{some_placeholder} - nl something 15 some text to be translated
nl: %{some_placeholder} - nl something 15 some text translated

source: %{some_placeholder} - nl something 16 some text to be translated
nl: %{some_placeholder} - nl something 16 some text translated

source: %{some_placeholder} - nl something 17 some text to be translated
nl: %{some_placeholder} - nl something 17 some text translated

source: %{some_placeholder} - nl something 18 some text to be translated
nl: %{some_placeholder} - nl something 18 some text translated

source: %{some_placeholder} - nl something 19 some text to be translated
nl: %{some_placeholder} - nl something 19 some text translated

source: %{some_placeholder} - nl something 20 some text to be translated
nl: %{some_placeholder} - nl something 20 some text translated

source: %{some_placeholder} - nl something 21 some text to be translated
nl: %{some_placeholder} - nl something 21 some text translated

source: %{some_placeholder} - nl something 22 some text to be translated
nl: %{some_placeholder} - nl something 22 some text translated

source: %{some_placeholder} - nl something 23 some text to be translated
nl: %{some_placeholder} - nl something 23 some text translated

source: %{some_placeholder} - nl something 24 some text to be translated
nl: %{some_placeholder} - nl something 24 some text translated

source: %{some_placeholder} - nl something 25 some text to be translated
nl: %{some_placeholder} - nl something 25 some text translated

source: %{some_placeholder} - nl something 26 some text to be translated
nl: %{some_placeholder} - nl something 26 some text translated

source: %{some_placeholder} - nl something 27 some text to be translated
nl: %{some_placeholder} - nl something 27 some text translated

source: %{some_placeholder} - nl something 28 some text to be translated
nl: %{some_placeholder} - nl something 28 some text translated

source: %{some_placeholder} - nl something 29 some text to be translated
nl: %{some_placeholder} - nl something 29 some text translated

source: %{some_placeholder} - nl something 30 some text to be translated
nl: %{some_placeholder} - nl something 30 some text translated

source: %{some_placeholder} - nl something 31 some text to be translated
nl: %{some_placeholder} - nl something 31 some text translated

source: %{some_placeholder} - nl something 32 some text to be translated
nl: %{some_placeholder} - nl something 32 some text translated

source: %{some_placeholder} - nl something 33 some text to be translated
nl: %{some_placeholder} - nl something 33 some text translated

source: %{some_placeholder} - nl something 34 some text to be translated
nl: %{some_placeholder} - nl something 34 some text translated

source: %{some_placeholder} - nl something 35 some text to be translated
nl: %{some_placeholder} - nl something 35 some text translated

source: %{some_placeholder} - nl something 36 some text to be translated
nl: %{some_placeholder} - nl something 36 some text translated

source: %{some_placeholder} - nl something 37 some text to be translated
nl: %{some_placeholder} - nl something 37 some text translated

source: %{some_placeholder} - nl something 38 some text to be translated
nl: %{some_placeholder} - nl something 38 some text translated

source: %{some_placeholder} - nl something 39 some text to be translated
nl: %{some_placeholder} - nl something 39 some text translated

source: %{some_placeholder} - nl something 40 some text to be translated
nl: %{some_placeholder} - nl something 40 some text translated

source: %{some_placeholder} - nl something 41 some text to be translated
nl: %{some_placeholder} - nl something 41 some text translated

source: %{some_placeholder} - nl something 42 some text to be translated
nl: %{some_placeholder} - nl something 42 some text translated

source: %{some_placeholder} - nl something 43 some text to be translated
nl: %{some_placeholder} - nl something 43 some text translated

source: %{some_placeholder} - nl something 44 some text to be translated
nl: %{some_placeholder} - nl something 44 some text translated

source: %{some_placeholder} - nl something 45 some text to be translated
nl: %{some_placeholder} - nl something 45 some text translated

source: %{some_placeholder} - nl something 46 some text to be translated
nl: %{some_placeholder} - nl something 46 some text translated

source: %{some_placeholder} - nl something 47 some text to be translated
nl: %{some_placeholder} - nl something 47 some text translated

source: %{some_placeholder} - nl something 48 some text to be translated
nl: %{some_placeholder} - nl something 48 some text translated

source: %{some_placeholder} - nl something 49 some text to be translated
nl: %{some_placeholder} - nl something 49 some text translated

source: %{some_placeholder} - nl something 50 some text to be translated
nl: %{some_placeholder} - nl something 50 some text translated

source: %{some_placeholder} - nl something 51 some text to be translated
nl: %{some_placeholder} - nl something 51 some text translated

source: %{some_placeholder} - nl something 52 some text to be translated
nl: %{some_placeholder} - nl something 52 some text translated

source: %{some_placeholder} - nl something 53 some text to be translated
nl: %{some_placeholder} - nl something 53 some text translated

source: %{some_placeholder} - nl something 54 some text to be translated
nl: %{some_placeholder} - nl something 54 some text translated

source: %{some_placeholder} - nl something 55 some text to be translated
nl: %{some_placeholder} - nl something 55 some text translated

source: %{some_placeholder} - nl something 56 some text to be translated
nl: %{some_placeholder} - nl something 56 some text translated

source: %{some_placeholder} - nl something 57 some text to be translated
nl: %{some_placeholder} - nl something 57 some text translated

source: %{some_placeholder} - nl something 58 some text to be translated
nl: %{some_placeholder} - nl something 58 some text translated

source: %{some_placeholder} - nl something 59 some text to be translated
nl: %{some_placeholder} - nl something 59 some text translated

source: %{some_placeholder} - nl something 60 some text to be translated
nl: %{some_placeholder} - nl something 60 some text translated

source: %{some_placeholder} - nl something 61 some text to be translated
nl: %{some_placeholder} - nl something 61 some text translated

source: %{some_placeholder} - nl something 62 some text to be translated
nl: %{some_placeholder} - nl something 62 some text translated

source: %{some_placeholder} - nl something 63 some text to be translated
nl: %{some_placeholder} - nl something 63 some text translated

source: %{some_placeholder} - nl something 64 some text to be translated
nl: %{some_placeholder} - nl something 64 some text translated

source: %{some_placeholder} - nl something 65 some text to be translated
nl: %{some_placeholder} - nl something 65 some text translated

source: %{some_placeholder} - nl something 66 some text to be translated
nl: %{some_placeholder} - nl something 66 some text translated

source: %{some_placeholder} - nl something 67 some text to be translated
nl: %{some_placeholder} - nl something 67 some text translated

source: %{some_placeholder} - nl something 68 some text to be translated
nl: %{some_placeholder} - nl something 68 some text translated

source: %{some_placeholder} - nl something 69 some text to be translated
nl: %{some_placeholder} - nl something 69 some text translated

source: %{some_placeholder} - nl something 70 some text to be translated
nl: %{some_placeholder} - nl something 70 some text translated

source: %{some_placeholder} - nl something 71 some text to be translated
nl: %{some_placeholder} - nl something 71 some text translated

source: %{some_placeholder} - nl something 72 some text to be translated
nl: %{some_placeholder} - nl something 72 some text translated

source: %{some_placeholder} - nl something 73 some text to be translated
nl: %{some_placeholder} - nl something 73 some text translated

source: %{some_placeholder} - nl something 74 some text to be translated
nl: %{some_placeholder} - nl something 74 some text translated

source: %{some_placeholder} - nl something 75 some text to be translated
nl: %{some_placeholder} - nl something 75 some text translated

source: %{some_placeholder} - nl something 76 some text to be translated
nl: %{some_placeholder} - nl something 76 some text translated

source: %{some_placeholder} - nl something 77 some text to be translated
nl: %{some_placeholder} - nl something 77 some text translated

source: %{some_placeholder} - nl something 78 some text to be translated
nl: %{some_placeholder} - nl something 78 some text translated

source: %{some_placeholder} - nl something 79 some text to be translated
nl: %{some_placeholder} - nl something 79 some text translated

source: %{some_placeholder} - nl something 80 some text to be translated
nl: %{some_placeholder} - nl something 80 some text translated

source: %{some_placeholder} - nl something 81 some text to be translated
nl: %{some_placeholder} - nl something 81 some text translated

source: %{some_placeholder} - nl something 82 some text to be translated
nl: %{some_placeholder} - nl something 82 some text translated

source: %{some_placeholder} - nl something 83 some text to be translated
nl: %{some_placeholder} - nl something 83 some text translated

source: %{some_placeholder} - nl something 84 some text to be translated
nl: %{some_placeholder} - nl something 84 some text translated

source: %{some_placeholder} - nl something 85 some text to be translated
nl: %{some_placeholder} - nl something 85 some text translated

source: %{some_placeholder} - nl something 86 some text to be translated
nl: %{some_placeholder} - nl something 86 some text translated

source: %{some_placeholder} - nl something 87 some text to be translated
nl: %{some_placeholder} - nl something 87 some text translated

source: %{some_placeholder} - nl something 88 some text to be translated
nl: %{some_placeholder} - nl something 88 some text translated

source: %{some_placeholder} - nl something 89 some text to be translated
nl: %{some_placeholder} - nl something 89 some text translated

source: %{some_placeholder} - nl something 90 some text to be translated
nl: %{some_placeholder} - nl something 90 some text translated

source: %{some_placeholder} - nl something 91 some text to be translated
nl: %{some_placeholder} - nl something 91 some text translated

source: %{some_placeholder} - nl something 92 some text to be translated
nl: %{some_placeholder} - nl something 92 some text translated

source: %{some_placeholder} - nl something 93 some text to be translated
nl: %{some_placeholder} - nl something 93 some text translated

source: %{some_placeholder} - nl something 94 some text to be translated
nl: %{some_placeholder} - nl something 94 some text translated

source: %{some_placeholder} - nl something 95 some text to be translated
nl: %{some_placeholder} - nl something 95 some text translated

source: %{some_placeholder} - nl something 96 some text to be translated
nl: %{some_placeholder} - nl something 96 some text translated

source: %{some_placeholder} - nl something 97 some text to be translated
nl: %{some_placeholder} - nl something 97 some text translated

source: %{some_placeholder} - nl something 98 some text to be translated
nl: %{some_placeholder} - nl something 98 some text translated

source: %{some_placeholder} - nl something 99 some text to be translated
nl: %{some_placeholder} - nl something 99 some text translated

source: %{some_placeholder} - nl something 100 some text to be translated
nl: %{some_placeholder} - nl something 100 some text translated

source: %{some_placeholder} - nl something 101 some text to be translated
nl: %{some_placeholder} - nl something 101 some text translated

source: %{some_placeholder} - nl something 102 some text to be translated
nl: %{some_placeholder} - nl something 102 some text translated

source: %{some_placeholder} - nl something 103 some text to be translated
nl: %{some_placeholder} - nl something 103 some text translated

source: %{some_placeholder} - nl something 104 some text to be translated
nl: %{some_placeholder} - nl something 104 some text translated

source: %{some_placeholder} - nl something 105 some text to be translated
nl: %{some_placeholder} - nl something 105 some text translated

source: %{some_placeholder} - nl something 106 some text to be translated
nl: %{some_placeholder} - nl something 106 some text translated

source: %{some_placeholder} - nl something 107 some text to be translated
nl: %{some_placeholder} - nl something 107 some text translated

source: %{some_placeholder} - nl something 108 some text to be translated
nl: %{some_placeholder} - nl something 108 some text translated

source: %{some_placeholder} - nl something 109 some text to be translated
nl: %{some_placeholder} - nl something 109 some text translated

source: %{some_placeholder} - nl something 110 some text to be translated
nl: %{some_placeholder} - nl something 110 some text translated

source: %{some_placeholder} - nl something 111 some text to be translated
nl: %{some_placeholder} - nl something 111 some text translated

source: %{some_placeholder} - nl something 112 some text to be translated
nl: %{some_placeholder} - nl something 112 some text translated

source: %{some_placeholder} - nl something 113 some text to be translated
nl: %{some_placeholder} - nl something 113 some text translated

source: %{some_placeholder} - nl something 114 some text to be translated
nl: %{some_placeholder} - nl something 114 some text translated

source: %{some_placeholder} - nl something 115 some text to be translated
nl: %{some_placeholder} - nl something 115 some text translated

source: %{some_placeholder} - nl something 116 some text to be translated
nl: %{some_placeholder} - nl something 116 some text translated

source: %{some_placeholder} - nl something 117 some text to be translated
nl: %{some_placeholder} - nl something 117 some text translated

source: %{some_placeholder} - nl something 118 some text to be translated
nl: %{some_placeholder} - nl something 118 some text translated

source: %{some_placeholder} - nl something 119 some text to be translated
nl: %{some_placeholder} - nl something 119 some text translated

source: %{some_placeholder} - nl something 120 some text to be translated
nl: %{some_placeholder} - nl something 120 some text translated

source: %{some_placeholder} - nl something 121 some text to be translated
nl: %{some_placeholder} - nl something 121 some text translated

source: %{some_placeholder} - nl something 122 some text to be translated
nl: %{some_placeholder} - nl something 122 some text translated

source: %{some_placeholder} - nl something 123 some text to be translated
nl: %{some_placeholder} - nl something 123 some text translated

source: %{some_placeholder} - nl something 124 some text to be translated
nl: %{some_placeholder} - nl something 124 some text translated

source: %{some_placeholder} - nl something 125 some text to be translated
nl: %{some_placeholder} - nl something 125 some text translated

source: %{some_placeholder} - nl something 126 some text to be translated
nl: %{some_placeholder} - nl something 126 some text translated

source: %{some_placeholder} - nl something 127 some text to be translated
nl: %{some_placeholder} - nl something 127 some text translated

source: %{some_placeholder} - nl something 128 some text to be translated
nl: %{some_placeholder} - nl something 128 some text translated

source: %{some_placeholder} - nl something 129 some text to be translated
nl: %{some_placeholder} - nl something 129 some text translated

source: %{some_placeholder} - nl something 130 some text to be translated
nl: %{some_placeholder} - nl something 130 some text translated
