Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE something 404 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 404 some text translated

source: %{some_placeholder} - nl_BE something 405 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 405 some text translated

source: %{some_placeholder} - nl_BE something 406 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 406 some text translated

source: %{some_placeholder} - nl_BE something 407 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 407 some text translated

source: %{some_placeholder} - nl_BE something 408 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 408 some text translated

source: %{some_placeholder} - nl_BE something 409 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 409 some text translated

source: %{some_placeholder} - nl_BE something 410 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 410 some text translated

source: %{some_placeholder} - nl_BE something 411 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 411 some text translated

source: %{some_placeholder} - nl_BE something 412 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 412 some text translated

source: %{some_placeholder} - nl_BE something 413 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 413 some text translated

source: %{some_placeholder} - nl_BE something 414 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 414 some text translated

source: %{some_placeholder} - nl_BE something 415 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 415 some text translated

source: %{some_placeholder} - nl_BE something 416 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 416 some text translated

source: %{some_placeholder} - nl_BE something 417 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 417 some text translated

source: %{some_placeholder} - nl_BE something 418 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 418 some text translated

source: %{some_placeholder} - nl_BE something 419 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 419 some text translated

source: %{some_placeholder} - nl_BE something 420 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 420 some text translated

source: %{some_placeholder} - nl_BE something 421 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 421 some text translated

source: %{some_placeholder} - nl_BE something 422 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 422 some text translated

source: %{some_placeholder} - nl_BE something 423 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 423 some text translated

source: %{some_placeholder} - nl_BE something 424 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 424 some text translated

source: %{some_placeholder} - nl_BE something 425 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 425 some text translated

source: %{some_placeholder} - nl_BE something 426 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 426 some text translated

source: %{some_placeholder} - nl_BE something 427 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 427 some text translated

source: %{some_placeholder} - nl_BE something 428 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 428 some text translated

source: %{some_placeholder} - nl_BE something 429 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 429 some text translated

source: %{some_placeholder} - nl_BE something 430 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 430 some text translated

source: %{some_placeholder} - nl_BE something 431 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 431 some text translated

source: %{some_placeholder} - nl_BE something 432 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 432 some text translated

source: %{some_placeholder} - nl_BE something 433 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 433 some text translated

source: %{some_placeholder} - nl_BE something 434 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 434 some text translated

source: %{some_placeholder} - nl_BE something 435 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 435 some text translated

source: %{some_placeholder} - nl_BE something 436 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 436 some text translated

source: %{some_placeholder} - nl_BE something 437 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 437 some text translated

source: %{some_placeholder} - nl_BE something 438 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 438 some text translated

source: %{some_placeholder} - nl_BE something 439 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 439 some text translated

source: %{some_placeholder} - nl_BE something 440 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 440 some text translated

source: %{some_placeholder} - nl_BE something 441 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 441 some text translated

source: %{some_placeholder} - nl_BE something 442 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 442 some text translated

source: %{some_placeholder} - nl_BE something 443 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 443 some text translated

source: %{some_placeholder} - nl_BE something 444 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 444 some text translated

source: %{some_placeholder} - nl_BE something 445 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 445 some text translated

source: %{some_placeholder} - nl_BE something 446 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 446 some text translated

source: %{some_placeholder} - nl_BE something 447 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 447 some text translated

source: %{some_placeholder} - nl_BE something 448 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 448 some text translated

source: %{some_placeholder} - nl_BE something 449 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 449 some text translated

source: %{some_placeholder} - nl_BE something 450 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 450 some text translated

source: %{some_placeholder} - nl_BE something 451 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 451 some text translated

source: %{some_placeholder} - nl_BE something 452 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 452 some text translated

source: %{some_placeholder} - nl_BE something 453 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 453 some text translated

source: %{some_placeholder} - nl_BE something 454 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 454 some text translated

source: %{some_placeholder} - nl_BE something 455 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 455 some text translated

source: %{some_placeholder} - nl_BE something 456 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 456 some text translated

source: %{some_placeholder} - nl_BE something 457 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 457 some text translated

source: %{some_placeholder} - nl_BE something 458 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 458 some text translated

source: %{some_placeholder} - nl_BE something 459 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 459 some text translated

source: %{some_placeholder} - nl_BE something 460 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 460 some text translated

source: %{some_placeholder} - nl_BE something 461 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 461 some text translated

source: %{some_placeholder} - nl_BE something 462 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 462 some text translated

source: %{some_placeholder} - nl_BE something 463 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 463 some text translated

source: %{some_placeholder} - nl_BE something 464 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 464 some text translated

source: %{some_placeholder} - nl_BE something 465 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 465 some text translated

source: %{some_placeholder} - nl_BE something 466 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 466 some text translated

source: %{some_placeholder} - nl_BE something 467 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 467 some text translated

source: %{some_placeholder} - nl_BE something 468 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 468 some text translated

source: %{some_placeholder} - nl_BE something 469 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 469 some text translated

source: %{some_placeholder} - nl_BE something 470 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 470 some text translated

source: %{some_placeholder} - nl_BE something 471 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 471 some text translated

source: %{some_placeholder} - nl_BE something 472 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 472 some text translated

source: %{some_placeholder} - nl_BE something 473 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 473 some text translated

source: %{some_placeholder} - nl_BE something 474 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 474 some text translated

source: %{some_placeholder} - nl_BE something 475 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 475 some text translated

source: %{some_placeholder} - nl_BE something 476 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 476 some text translated

source: %{some_placeholder} - nl_BE something 477 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 477 some text translated

source: %{some_placeholder} - nl_BE something 478 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 478 some text translated

source: %{some_placeholder} - nl_BE something 479 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 479 some text translated

source: %{some_placeholder} - nl_BE something 480 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 480 some text translated

source: %{some_placeholder} - nl_BE something 481 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 481 some text translated

source: %{some_placeholder} - nl_BE something 482 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 482 some text translated

source: %{some_placeholder} - nl_BE something 483 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 483 some text translated

source: %{some_placeholder} - nl_BE something 484 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 484 some text translated

source: %{some_placeholder} - nl_BE something 485 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 485 some text translated

source: %{some_placeholder} - nl_BE something 486 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 486 some text translated

source: %{some_placeholder} - nl_BE something 487 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 487 some text translated

source: %{some_placeholder} - nl_BE something 488 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 488 some text translated

source: %{some_placeholder} - nl_BE something 489 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 489 some text translated

source: %{some_placeholder} - nl_BE something 490 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 490 some text translated

source: %{some_placeholder} - nl_BE something 491 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 491 some text translated

source: %{some_placeholder} - nl_BE something 492 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 492 some text translated

source: %{some_placeholder} - nl_BE something 493 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 493 some text translated

source: %{some_placeholder} - nl_BE something 494 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 494 some text translated

source: %{some_placeholder} - nl_BE something 495 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 495 some text translated

source: %{some_placeholder} - nl_BE something 496 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 496 some text translated

source: %{some_placeholder} - nl_BE something 497 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 497 some text translated

source: %{some_placeholder} - nl_BE something 498 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 498 some text translated

source: %{some_placeholder} - nl_BE something 499 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 499 some text translated

source: %{some_placeholder} - nl_BE something 500 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 500 some text translated

source: %{some_placeholder} - nl_BE something 501 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 501 some text translated

source: %{some_placeholder} - nl_BE something 502 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 502 some text translated

source: %{some_placeholder} - nl_BE something 503 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 503 some text translated

source: %{some_placeholder} - nl_BE something 504 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 504 some text translated

source: %{some_placeholder} - nl_BE something 505 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 505 some text translated

source: %{some_placeholder} - nl_BE something 506 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 506 some text translated

source: %{some_placeholder} - nl_BE something 507 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 507 some text translated

source: %{some_placeholder} - nl_BE something 508 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 508 some text translated

source: %{some_placeholder} - nl_BE something 509 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 509 some text translated

source: %{some_placeholder} - nl_BE something 510 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 510 some text translated

source: %{some_placeholder} - nl_BE something 511 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 511 some text translated

source: %{some_placeholder} - nl_BE something 512 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 512 some text translated

source: %{some_placeholder} - nl_BE something 513 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 513 some text translated

source: %{some_placeholder} - nl_BE something 514 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 514 some text translated

source: %{some_placeholder} - nl_BE something 515 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 515 some text translated

source: %{some_placeholder} - nl_BE something 516 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 516 some text translated

source: %{some_placeholder} - nl_BE something 517 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 517 some text translated

source: %{some_placeholder} - nl_BE something 518 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 518 some text translated

source: %{some_placeholder} - nl_BE something 519 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 519 some text translated

source: %{some_placeholder} - nl_BE something 520 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 520 some text translated

source: %{some_placeholder} - nl_BE something 521 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 521 some text translated

source: %{some_placeholder} - nl_BE something 522 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 522 some text translated

source: %{some_placeholder} - nl_BE something 523 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 523 some text translated

source: %{some_placeholder} - nl_BE something 524 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 524 some text translated

source: %{some_placeholder} - nl_BE something 525 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 525 some text translated

source: %{some_placeholder} - nl_BE something 526 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 526 some text translated

source: %{some_placeholder} - nl_BE something 527 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 527 some text translated

source: %{some_placeholder} - nl_BE something 528 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 528 some text translated

source: %{some_placeholder} - nl_BE something 529 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 529 some text translated

source: %{some_placeholder} - nl_BE something 530 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 530 some text translated

source: %{some_placeholder} - nl_BE something 531 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 531 some text translated

source: %{some_placeholder} - nl_BE something 532 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 532 some text translated

source: %{some_placeholder} - nl_BE something 533 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 533 some text translated

source: %{some_placeholder} - nl_BE something 534 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 534 some text translated

source: %{some_placeholder} - nl_BE something 535 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 535 some text translated

source: %{some_placeholder} - nl_BE something 536 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 536 some text translated

source: %{some_placeholder} - nl_BE something 537 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 537 some text translated

source: %{some_placeholder} - nl_BE something 538 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 538 some text translated

source: %{some_placeholder} - nl_BE something 539 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 539 some text translated

source: %{some_placeholder} - nl_BE something 540 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 540 some text translated

source: %{some_placeholder} - nl_BE something 541 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 541 some text translated

source: %{some_placeholder} - nl_BE something 542 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 542 some text translated

source: %{some_placeholder} - nl_BE something 543 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 543 some text translated

source: %{some_placeholder} - nl_BE something 544 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 544 some text translated

source: %{some_placeholder} - nl_BE something 545 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 545 some text translated

source: %{some_placeholder} - nl_BE something 546 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 546 some text translated

source: %{some_placeholder} - nl_BE something 547 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 547 some text translated

source: %{some_placeholder} - nl_BE something 548 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 548 some text translated

source: %{some_placeholder} - nl_BE something 549 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 549 some text translated

source: %{some_placeholder} - nl_BE something 550 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 550 some text translated

source: %{some_placeholder} - nl_BE something 551 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 551 some text translated

source: %{some_placeholder} - nl_BE something 552 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 552 some text translated

source: %{some_placeholder} - nl_BE something 553 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 553 some text translated

source: %{some_placeholder} - nl_BE something 554 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 554 some text translated

source: %{some_placeholder} - nl_BE something 555 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 555 some text translated

source: %{some_placeholder} - nl_BE something 556 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 556 some text translated

source: %{some_placeholder} - nl_BE something 557 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 557 some text translated

source: %{some_placeholder} - nl_BE something 558 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 558 some text translated

source: %{some_placeholder} - nl_BE something 559 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 559 some text translated

source: %{some_placeholder} - nl_BE something 560 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 560 some text translated

source: %{some_placeholder} - nl_BE something 561 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 561 some text translated

source: %{some_placeholder} - nl_BE something 562 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 562 some text translated

source: %{some_placeholder} - nl_BE something 563 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 563 some text translated

source: %{some_placeholder} - nl_BE something 564 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 564 some text translated
