Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE something 82 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 82 some text translated

source: %{some_placeholder} - nl_BE something 83 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 83 some text translated

source: %{some_placeholder} - nl_BE something 84 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 84 some text translated

source: %{some_placeholder} - nl_BE something 85 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 85 some text translated

source: %{some_placeholder} - nl_BE something 86 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 86 some text translated

source: %{some_placeholder} - nl_BE something 87 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 87 some text translated

source: %{some_placeholder} - nl_BE something 88 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 88 some text translated

source: %{some_placeholder} - nl_BE something 89 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 89 some text translated

source: %{some_placeholder} - nl_BE something 90 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 90 some text translated

source: %{some_placeholder} - nl_BE something 91 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 91 some text translated

source: %{some_placeholder} - nl_BE something 92 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 92 some text translated

source: %{some_placeholder} - nl_BE something 93 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 93 some text translated

source: %{some_placeholder} - nl_BE something 94 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 94 some text translated

source: %{some_placeholder} - nl_BE something 95 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 95 some text translated

source: %{some_placeholder} - nl_BE something 96 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 96 some text translated

source: %{some_placeholder} - nl_BE something 97 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 97 some text translated

source: %{some_placeholder} - nl_BE something 98 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 98 some text translated

source: %{some_placeholder} - nl_BE something 99 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 99 some text translated

source: %{some_placeholder} - nl_BE something 100 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 100 some text translated

source: %{some_placeholder} - nl_BE something 101 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 101 some text translated

source: %{some_placeholder} - nl_BE something 102 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 102 some text translated

source: %{some_placeholder} - nl_BE something 103 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 103 some text translated

source: %{some_placeholder} - nl_BE something 104 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 104 some text translated

source: %{some_placeholder} - nl_BE something 105 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 105 some text translated

source: %{some_placeholder} - nl_BE something 106 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 106 some text translated

source: %{some_placeholder} - nl_BE something 107 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 107 some text translated

source: %{some_placeholder} - nl_BE something 108 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 108 some text translated

source: %{some_placeholder} - nl_BE something 109 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 109 some text translated

source: %{some_placeholder} - nl_BE something 110 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 110 some text translated

source: %{some_placeholder} - nl_BE something 111 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 111 some text translated

source: %{some_placeholder} - nl_BE something 112 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 112 some text translated

source: %{some_placeholder} - nl_BE something 113 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 113 some text translated

source: %{some_placeholder} - nl_BE something 114 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 114 some text translated

source: %{some_placeholder} - nl_BE something 115 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 115 some text translated

source: %{some_placeholder} - nl_BE something 116 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 116 some text translated

source: %{some_placeholder} - nl_BE something 117 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 117 some text translated

source: %{some_placeholder} - nl_BE something 118 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 118 some text translated

source: %{some_placeholder} - nl_BE something 119 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 119 some text translated

source: %{some_placeholder} - nl_BE something 120 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 120 some text translated

source: %{some_placeholder} - nl_BE something 121 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 121 some text translated

source: %{some_placeholder} - nl_BE something 122 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 122 some text translated

source: %{some_placeholder} - nl_BE something 123 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 123 some text translated

source: %{some_placeholder} - nl_BE something 124 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 124 some text translated

source: %{some_placeholder} - nl_BE something 125 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 125 some text translated

source: %{some_placeholder} - nl_BE something 126 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 126 some text translated

source: %{some_placeholder} - nl_BE something 127 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 127 some text translated

source: %{some_placeholder} - nl_BE something 128 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 128 some text translated

source: %{some_placeholder} - nl_BE something 129 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 129 some text translated

source: %{some_placeholder} - nl_BE something 130 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 130 some text translated

source: %{some_placeholder} - nl_BE something 131 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 131 some text translated

source: %{some_placeholder} - nl_BE something 132 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 132 some text translated

source: %{some_placeholder} - nl_BE something 133 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 133 some text translated

source: %{some_placeholder} - nl_BE something 134 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 134 some text translated

source: %{some_placeholder} - nl_BE something 135 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 135 some text translated

source: %{some_placeholder} - nl_BE something 136 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 136 some text translated

source: %{some_placeholder} - nl_BE something 137 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 137 some text translated

source: %{some_placeholder} - nl_BE something 138 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 138 some text translated

source: %{some_placeholder} - nl_BE something 139 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 139 some text translated

source: %{some_placeholder} - nl_BE something 140 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 140 some text translated

source: %{some_placeholder} - nl_BE something 141 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 141 some text translated

source: %{some_placeholder} - nl_BE something 142 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 142 some text translated

source: %{some_placeholder} - nl_BE something 143 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 143 some text translated

source: %{some_placeholder} - nl_BE something 144 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 144 some text translated

source: %{some_placeholder} - nl_BE something 145 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 145 some text translated

source: %{some_placeholder} - nl_BE something 146 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 146 some text translated

source: %{some_placeholder} - nl_BE something 147 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 147 some text translated

source: %{some_placeholder} - nl_BE something 148 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 148 some text translated

source: %{some_placeholder} - nl_BE something 149 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 149 some text translated

source: %{some_placeholder} - nl_BE something 150 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 150 some text translated

source: %{some_placeholder} - nl_BE something 151 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 151 some text translated

source: %{some_placeholder} - nl_BE something 152 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 152 some text translated

source: %{some_placeholder} - nl_BE something 153 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 153 some text translated

source: %{some_placeholder} - nl_BE something 154 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 154 some text translated

source: %{some_placeholder} - nl_BE something 155 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 155 some text translated

source: %{some_placeholder} - nl_BE something 156 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 156 some text translated

source: %{some_placeholder} - nl_BE something 157 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 157 some text translated

source: %{some_placeholder} - nl_BE something 158 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 158 some text translated

source: %{some_placeholder} - nl_BE something 159 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 159 some text translated

source: %{some_placeholder} - nl_BE something 160 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 160 some text translated

source: %{some_placeholder} - nl_BE something 161 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 161 some text translated

source: %{some_placeholder} - nl_BE something 162 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 162 some text translated

source: %{some_placeholder} - nl_BE something 163 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 163 some text translated

source: %{some_placeholder} - nl_BE something 164 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 164 some text translated

source: %{some_placeholder} - nl_BE something 165 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 165 some text translated

source: %{some_placeholder} - nl_BE something 166 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 166 some text translated

source: %{some_placeholder} - nl_BE something 167 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 167 some text translated

source: %{some_placeholder} - nl_BE something 168 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 168 some text translated

source: %{some_placeholder} - nl_BE something 169 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 169 some text translated

source: %{some_placeholder} - nl_BE something 170 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 170 some text translated

source: %{some_placeholder} - nl_BE something 171 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 171 some text translated

source: %{some_placeholder} - nl_BE something 172 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 172 some text translated

source: %{some_placeholder} - nl_BE something 173 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 173 some text translated

source: %{some_placeholder} - nl_BE something 174 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 174 some text translated

source: %{some_placeholder} - nl_BE something 175 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 175 some text translated

source: %{some_placeholder} - nl_BE something 176 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 176 some text translated

source: %{some_placeholder} - nl_BE something 177 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 177 some text translated

source: %{some_placeholder} - nl_BE something 178 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 178 some text translated

source: %{some_placeholder} - nl_BE something 179 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 179 some text translated

source: %{some_placeholder} - nl_BE something 180 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 180 some text translated

source: %{some_placeholder} - nl_BE something 181 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 181 some text translated

source: %{some_placeholder} - nl_BE something 182 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 182 some text translated

source: %{some_placeholder} - nl_BE something 183 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 183 some text translated

source: %{some_placeholder} - nl_BE something 184 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 184 some text translated

source: %{some_placeholder} - nl_BE something 185 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 185 some text translated

source: %{some_placeholder} - nl_BE something 186 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 186 some text translated

source: %{some_placeholder} - nl_BE something 187 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 187 some text translated

source: %{some_placeholder} - nl_BE something 188 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 188 some text translated

source: %{some_placeholder} - nl_BE something 189 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 189 some text translated

source: %{some_placeholder} - nl_BE something 190 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 190 some text translated

source: %{some_placeholder} - nl_BE something 191 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 191 some text translated

source: %{some_placeholder} - nl_BE something 192 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 192 some text translated

source: %{some_placeholder} - nl_BE something 193 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 193 some text translated

source: %{some_placeholder} - nl_BE something 194 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 194 some text translated

source: %{some_placeholder} - nl_BE something 195 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 195 some text translated

source: %{some_placeholder} - nl_BE something 196 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 196 some text translated

source: %{some_placeholder} - nl_BE something 197 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 197 some text translated

source: %{some_placeholder} - nl_BE something 198 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 198 some text translated

source: %{some_placeholder} - nl_BE something 199 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 199 some text translated

source: %{some_placeholder} - nl_BE something 200 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 200 some text translated

source: %{some_placeholder} - nl_BE something 201 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 201 some text translated

source: %{some_placeholder} - nl_BE something 202 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 202 some text translated

source: %{some_placeholder} - nl_BE something 203 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 203 some text translated

source: %{some_placeholder} - nl_BE something 204 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 204 some text translated

source: %{some_placeholder} - nl_BE something 205 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 205 some text translated

source: %{some_placeholder} - nl_BE something 206 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 206 some text translated

source: %{some_placeholder} - nl_BE something 207 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 207 some text translated

source: %{some_placeholder} - nl_BE something 208 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 208 some text translated

source: %{some_placeholder} - nl_BE something 209 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 209 some text translated

source: %{some_placeholder} - nl_BE something 210 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 210 some text translated

source: %{some_placeholder} - nl_BE something 211 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 211 some text translated

source: %{some_placeholder} - nl_BE something 212 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 212 some text translated

source: %{some_placeholder} - nl_BE something 213 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 213 some text translated

source: %{some_placeholder} - nl_BE something 214 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 214 some text translated

source: %{some_placeholder} - nl_BE something 215 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 215 some text translated

source: %{some_placeholder} - nl_BE something 216 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 216 some text translated

source: %{some_placeholder} - nl_BE something 217 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 217 some text translated

source: %{some_placeholder} - nl_BE something 218 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 218 some text translated

source: %{some_placeholder} - nl_BE something 219 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 219 some text translated

source: %{some_placeholder} - nl_BE something 220 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 220 some text translated

source: %{some_placeholder} - nl_BE something 221 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 221 some text translated

source: %{some_placeholder} - nl_BE something 222 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 222 some text translated

source: %{some_placeholder} - nl_BE something 223 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 223 some text translated

source: %{some_placeholder} - nl_BE something 224 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 224 some text translated

source: %{some_placeholder} - nl_BE something 225 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 225 some text translated

source: %{some_placeholder} - nl_BE something 226 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 226 some text translated

source: %{some_placeholder} - nl_BE something 227 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 227 some text translated

source: %{some_placeholder} - nl_BE something 228 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 228 some text translated

source: %{some_placeholder} - nl_BE something 229 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 229 some text translated

source: %{some_placeholder} - nl_BE something 230 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 230 some text translated

source: %{some_placeholder} - nl_BE something 231 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 231 some text translated

source: %{some_placeholder} - nl_BE something 232 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 232 some text translated

source: %{some_placeholder} - nl_BE something 233 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 233 some text translated

source: %{some_placeholder} - nl_BE something 234 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 234 some text translated

source: %{some_placeholder} - nl_BE something 235 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 235 some text translated

source: %{some_placeholder} - nl_BE something 236 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 236 some text translated

source: %{some_placeholder} - nl_BE something 237 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 237 some text translated

source: %{some_placeholder} - nl_BE something 238 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 238 some text translated

source: %{some_placeholder} - nl_BE something 239 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 239 some text translated

source: %{some_placeholder} - nl_BE something 240 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 240 some text translated

source: %{some_placeholder} - nl_BE something 241 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 241 some text translated

source: %{some_placeholder} - nl_BE something 242 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 242 some text translated
