Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE something 887 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 887 some text translated

source: %{some_placeholder} - nl_BE something 888 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 888 some text translated

source: %{some_placeholder} - nl_BE something 889 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 889 some text translated

source: %{some_placeholder} - nl_BE something 890 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 890 some text translated

source: %{some_placeholder} - nl_BE something 891 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 891 some text translated

source: %{some_placeholder} - nl_BE something 892 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 892 some text translated

source: %{some_placeholder} - nl_BE something 893 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 893 some text translated

source: %{some_placeholder} - nl_BE something 894 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 894 some text translated

source: %{some_placeholder} - nl_BE something 895 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 895 some text translated

source: %{some_placeholder} - nl_BE something 896 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 896 some text translated

source: %{some_placeholder} - nl_BE something 897 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 897 some text translated

source: %{some_placeholder} - nl_BE something 898 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 898 some text translated

source: %{some_placeholder} - nl_BE something 899 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 899 some text translated

source: %{some_placeholder} - nl_BE something 900 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 900 some text translated
