Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it something 345 some text to be translated
it: %{some_placeholder} - it something 345 some text translated

source: %{some_placeholder} - it something 346 some text to be translated
it: %{some_placeholder} - it something 346 some text translated

source: %{some_placeholder} - it something 347 some text to be translated
it: %{some_placeholder} - it something 347 some text translated

source: %{some_placeholder} - it something 348 some text to be translated
it: %{some_placeholder} - it something 348 some text translated

source: %{some_placeholder} - it something 349 some text to be translated
it: %{some_placeholder} - it something 349 some text translated

source: %{some_placeholder} - it something 350 some text to be translated
it: %{some_placeholder} - it something 350 some text translated

source: %{some_placeholder} - it something 351 some text to be translated
it: %{some_placeholder} - it something 351 some text translated

source: %{some_placeholder} - it something 352 some text to be translated
it: %{some_placeholder} - it something 352 some text translated

source: %{some_placeholder} - it something 353 some text to be translated
it: %{some_placeholder} - it something 353 some text translated

source: %{some_placeholder} - it something 354 some text to be translated
it: %{some_placeholder} - it something 354 some text translated

source: %{some_placeholder} - it something 355 some text to be translated
it: %{some_placeholder} - it something 355 some text translated

source: %{some_placeholder} - it something 356 some text to be translated
it: %{some_placeholder} - it something 356 some text translated

source: %{some_placeholder} - it something 357 some text to be translated
it: %{some_placeholder} - it something 357 some text translated

source: %{some_placeholder} - it something 358 some text to be translated
it: %{some_placeholder} - it something 358 some text translated

source: %{some_placeholder} - it something 359 some text to be translated
it: %{some_placeholder} - it something 359 some text translated

source: %{some_placeholder} - it something 360 some text to be translated
it: %{some_placeholder} - it something 360 some text translated

source: %{some_placeholder} - it something 361 some text to be translated
it: %{some_placeholder} - it something 361 some text translated

source: %{some_placeholder} - it something 362 some text to be translated
it: %{some_placeholder} - it something 362 some text translated

source: %{some_placeholder} - it something 363 some text to be translated
it: %{some_placeholder} - it something 363 some text translated

source: %{some_placeholder} - it something 364 some text to be translated
it: %{some_placeholder} - it something 364 some text translated

source: %{some_placeholder} - it something 365 some text to be translated
it: %{some_placeholder} - it something 365 some text translated

source: %{some_placeholder} - it something 366 some text to be translated
it: %{some_placeholder} - it something 366 some text translated

source: %{some_placeholder} - it something 367 some text to be translated
it: %{some_placeholder} - it something 367 some text translated

source: %{some_placeholder} - it something 368 some text to be translated
it: %{some_placeholder} - it something 368 some text translated

source: %{some_placeholder} - it something 369 some text to be translated
it: %{some_placeholder} - it something 369 some text translated

source: %{some_placeholder} - it something 370 some text to be translated
it: %{some_placeholder} - it something 370 some text translated

source: %{some_placeholder} - it something 371 some text to be translated
it: %{some_placeholder} - it something 371 some text translated

source: %{some_placeholder} - it something 372 some text to be translated
it: %{some_placeholder} - it something 372 some text translated

source: %{some_placeholder} - it something 373 some text to be translated
it: %{some_placeholder} - it something 373 some text translated

source: %{some_placeholder} - it something 374 some text to be translated
it: %{some_placeholder} - it something 374 some text translated

source: %{some_placeholder} - it something 375 some text to be translated
it: %{some_placeholder} - it something 375 some text translated

source: %{some_placeholder} - it something 376 some text to be translated
it: %{some_placeholder} - it something 376 some text translated

source: %{some_placeholder} - it something 377 some text to be translated
it: %{some_placeholder} - it something 377 some text translated

source: %{some_placeholder} - it something 378 some text to be translated
it: %{some_placeholder} - it something 378 some text translated

source: %{some_placeholder} - it something 379 some text to be translated
it: %{some_placeholder} - it something 379 some text translated

source: %{some_placeholder} - it something 380 some text to be translated
it: %{some_placeholder} - it something 380 some text translated

source: %{some_placeholder} - it something 381 some text to be translated
it: %{some_placeholder} - it something 381 some text translated

source: %{some_placeholder} - it something 382 some text to be translated
it: %{some_placeholder} - it something 382 some text translated

source: %{some_placeholder} - it something 383 some text to be translated
it: %{some_placeholder} - it something 383 some text translated

source: %{some_placeholder} - it something 384 some text to be translated
it: %{some_placeholder} - it something 384 some text translated

source: %{some_placeholder} - it something 385 some text to be translated
it: %{some_placeholder} - it something 385 some text translated

source: %{some_placeholder} - it something 386 some text to be translated
it: %{some_placeholder} - it something 386 some text translated

source: %{some_placeholder} - it something 387 some text to be translated
it: %{some_placeholder} - it something 387 some text translated

source: %{some_placeholder} - it something 388 some text to be translated
it: %{some_placeholder} - it something 388 some text translated

source: %{some_placeholder} - it something 389 some text to be translated
it: %{some_placeholder} - it something 389 some text translated

source: %{some_placeholder} - it something 390 some text to be translated
it: %{some_placeholder} - it something 390 some text translated

source: %{some_placeholder} - it something 391 some text to be translated
it: %{some_placeholder} - it something 391 some text translated

source: %{some_placeholder} - it something 392 some text to be translated
it: %{some_placeholder} - it something 392 some text translated

source: %{some_placeholder} - it something 393 some text to be translated
it: %{some_placeholder} - it something 393 some text translated

source: %{some_placeholder} - it something 394 some text to be translated
it: %{some_placeholder} - it something 394 some text translated

source: %{some_placeholder} - it something 395 some text to be translated
it: %{some_placeholder} - it something 395 some text translated

source: %{some_placeholder} - it something 396 some text to be translated
it: %{some_placeholder} - it something 396 some text translated

source: %{some_placeholder} - it something 397 some text to be translated
it: %{some_placeholder} - it something 397 some text translated

source: %{some_placeholder} - it something 398 some text to be translated
it: %{some_placeholder} - it something 398 some text translated

source: %{some_placeholder} - it something 399 some text to be translated
it: %{some_placeholder} - it something 399 some text translated

source: %{some_placeholder} - it something 400 some text to be translated
it: %{some_placeholder} - it something 400 some text translated

source: %{some_placeholder} - it something 401 some text to be translated
it: %{some_placeholder} - it something 401 some text translated

source: %{some_placeholder} - it something 402 some text to be translated
it: %{some_placeholder} - it something 402 some text translated

source: %{some_placeholder} - it something 403 some text to be translated
it: %{some_placeholder} - it something 403 some text translated

source: %{some_placeholder} - it something 404 some text to be translated
it: %{some_placeholder} - it something 404 some text translated

source: %{some_placeholder} - it something 405 some text to be translated
it: %{some_placeholder} - it something 405 some text translated

source: %{some_placeholder} - it something 406 some text to be translated
it: %{some_placeholder} - it something 406 some text translated

source: %{some_placeholder} - it something 407 some text to be translated
it: %{some_placeholder} - it something 407 some text translated

source: %{some_placeholder} - it something 408 some text to be translated
it: %{some_placeholder} - it something 408 some text translated

source: %{some_placeholder} - it something 409 some text to be translated
it: %{some_placeholder} - it something 409 some text translated

source: %{some_placeholder} - it something 410 some text to be translated
it: %{some_placeholder} - it something 410 some text translated

source: %{some_placeholder} - it something 411 some text to be translated
it: %{some_placeholder} - it something 411 some text translated

source: %{some_placeholder} - it something 412 some text to be translated
it: %{some_placeholder} - it something 412 some text translated

source: %{some_placeholder} - it something 413 some text to be translated
it: %{some_placeholder} - it something 413 some text translated

source: %{some_placeholder} - it something 414 some text to be translated
it: %{some_placeholder} - it something 414 some text translated

source: %{some_placeholder} - it something 415 some text to be translated
it: %{some_placeholder} - it something 415 some text translated

source: %{some_placeholder} - it something 416 some text to be translated
it: %{some_placeholder} - it something 416 some text translated

source: %{some_placeholder} - it something 417 some text to be translated
it: %{some_placeholder} - it something 417 some text translated

source: %{some_placeholder} - it something 418 some text to be translated
it: %{some_placeholder} - it something 418 some text translated

source: %{some_placeholder} - it something 419 some text to be translated
it: %{some_placeholder} - it something 419 some text translated

source: %{some_placeholder} - it something 420 some text to be translated
it: %{some_placeholder} - it something 420 some text translated

source: %{some_placeholder} - it something 421 some text to be translated
it: %{some_placeholder} - it something 421 some text translated

source: %{some_placeholder} - it something 422 some text to be translated
it: %{some_placeholder} - it something 422 some text translated

source: %{some_placeholder} - it something 423 some text to be translated
it: %{some_placeholder} - it something 423 some text translated

source: %{some_placeholder} - it something 424 some text to be translated
it: %{some_placeholder} - it something 424 some text translated

source: %{some_placeholder} - it something 425 some text to be translated
it: %{some_placeholder} - it something 425 some text translated

source: %{some_placeholder} - it something 426 some text to be translated
it: %{some_placeholder} - it something 426 some text translated

source: %{some_placeholder} - it something 427 some text to be translated
it: %{some_placeholder} - it something 427 some text translated

source: %{some_placeholder} - it something 428 some text to be translated
it: %{some_placeholder} - it something 428 some text translated

source: %{some_placeholder} - it something 429 some text to be translated
it: %{some_placeholder} - it something 429 some text translated

source: %{some_placeholder} - it something 430 some text to be translated
it: %{some_placeholder} - it something 430 some text translated

source: %{some_placeholder} - it something 431 some text to be translated
it: %{some_placeholder} - it something 431 some text translated

source: %{some_placeholder} - it something 432 some text to be translated
it: %{some_placeholder} - it something 432 some text translated

source: %{some_placeholder} - it something 433 some text to be translated
it: %{some_placeholder} - it something 433 some text translated

source: %{some_placeholder} - it something 434 some text to be translated
it: %{some_placeholder} - it something 434 some text translated

source: %{some_placeholder} - it something 435 some text to be translated
it: %{some_placeholder} - it something 435 some text translated

source: %{some_placeholder} - it something 436 some text to be translated
it: %{some_placeholder} - it something 436 some text translated

source: %{some_placeholder} - it something 437 some text to be translated
it: %{some_placeholder} - it something 437 some text translated

source: %{some_placeholder} - it something 438 some text to be translated
it: %{some_placeholder} - it something 438 some text translated

source: %{some_placeholder} - it something 439 some text to be translated
it: %{some_placeholder} - it something 439 some text translated

source: %{some_placeholder} - it something 440 some text to be translated
it: %{some_placeholder} - it something 440 some text translated

source: %{some_placeholder} - it something 441 some text to be translated
it: %{some_placeholder} - it something 441 some text translated

source: %{some_placeholder} - it something 442 some text to be translated
it: %{some_placeholder} - it something 442 some text translated

source: %{some_placeholder} - it something 443 some text to be translated
it: %{some_placeholder} - it something 443 some text translated

source: %{some_placeholder} - it something 444 some text to be translated
it: %{some_placeholder} - it something 444 some text translated

source: %{some_placeholder} - it something 445 some text to be translated
it: %{some_placeholder} - it something 445 some text translated

source: %{some_placeholder} - it something 446 some text to be translated
it: %{some_placeholder} - it something 446 some text translated

source: %{some_placeholder} - it something 447 some text to be translated
it: %{some_placeholder} - it something 447 some text translated

source: %{some_placeholder} - it something 448 some text to be translated
it: %{some_placeholder} - it something 448 some text translated

source: %{some_placeholder} - it something 449 some text to be translated
it: %{some_placeholder} - it something 449 some text translated

source: %{some_placeholder} - it something 450 some text to be translated
it: %{some_placeholder} - it something 450 some text translated

source: %{some_placeholder} - it something 451 some text to be translated
it: %{some_placeholder} - it something 451 some text translated

source: %{some_placeholder} - it something 452 some text to be translated
it: %{some_placeholder} - it something 452 some text translated

source: %{some_placeholder} - it something 453 some text to be translated
it: %{some_placeholder} - it something 453 some text translated

source: %{some_placeholder} - it something 454 some text to be translated
it: %{some_placeholder} - it something 454 some text translated

source: %{some_placeholder} - it something 455 some text to be translated
it: %{some_placeholder} - it something 455 some text translated

source: %{some_placeholder} - it something 456 some text to be translated
it: %{some_placeholder} - it something 456 some text translated

source: %{some_placeholder} - it something 457 some text to be translated
it: %{some_placeholder} - it something 457 some text translated

source: %{some_placeholder} - it something 458 some text to be translated
it: %{some_placeholder} - it something 458 some text translated

source: %{some_placeholder} - it something 459 some text to be translated
it: %{some_placeholder} - it something 459 some text translated

source: %{some_placeholder} - it something 460 some text to be translated
it: %{some_placeholder} - it something 460 some text translated

source: %{some_placeholder} - it something 461 some text to be translated
it: %{some_placeholder} - it something 461 some text translated

source: %{some_placeholder} - it something 462 some text to be translated
it: %{some_placeholder} - it something 462 some text translated

source: %{some_placeholder} - it something 463 some text to be translated
it: %{some_placeholder} - it something 463 some text translated

source: %{some_placeholder} - it something 464 some text to be translated
it: %{some_placeholder} - it something 464 some text translated

source: %{some_placeholder} - it something 465 some text to be translated
it: %{some_placeholder} - it something 465 some text translated

source: %{some_placeholder} - it something 466 some text to be translated
it: %{some_placeholder} - it something 466 some text translated

source: %{some_placeholder} - it something 467 some text to be translated
it: %{some_placeholder} - it something 467 some text translated

source: %{some_placeholder} - it something 468 some text to be translated
it: %{some_placeholder} - it something 468 some text translated

source: %{some_placeholder} - it something 469 some text to be translated
it: %{some_placeholder} - it something 469 some text translated

source: %{some_placeholder} - it something 470 some text to be translated
it: %{some_placeholder} - it something 470 some text translated

source: %{some_placeholder} - it something 471 some text to be translated
it: %{some_placeholder} - it something 471 some text translated

source: %{some_placeholder} - it something 472 some text to be translated
it: %{some_placeholder} - it something 472 some text translated

source: %{some_placeholder} - it something 473 some text to be translated
it: %{some_placeholder} - it something 473 some text translated

source: %{some_placeholder} - it something 474 some text to be translated
it: %{some_placeholder} - it something 474 some text translated

source: %{some_placeholder} - it something 475 some text to be translated
it: %{some_placeholder} - it something 475 some text translated

source: %{some_placeholder} - it something 476 some text to be translated
it: %{some_placeholder} - it something 476 some text translated

source: %{some_placeholder} - it something 477 some text to be translated
it: %{some_placeholder} - it something 477 some text translated

source: %{some_placeholder} - it something 478 some text to be translated
it: %{some_placeholder} - it something 478 some text translated

source: %{some_placeholder} - it something 479 some text to be translated
it: %{some_placeholder} - it something 479 some text translated

source: %{some_placeholder} - it something 480 some text to be translated
it: %{some_placeholder} - it something 480 some text translated

source: %{some_placeholder} - it something 481 some text to be translated
it: %{some_placeholder} - it something 481 some text translated

source: %{some_placeholder} - it something 482 some text to be translated
it: %{some_placeholder} - it something 482 some text translated

source: %{some_placeholder} - it something 483 some text to be translated
it: %{some_placeholder} - it something 483 some text translated

source: %{some_placeholder} - it something 484 some text to be translated
it: %{some_placeholder} - it something 484 some text translated

source: %{some_placeholder} - it something 485 some text to be translated
it: %{some_placeholder} - it something 485 some text translated

source: %{some_placeholder} - it something 486 some text to be translated
it: %{some_placeholder} - it something 486 some text translated

source: %{some_placeholder} - it something 487 some text to be translated
it: %{some_placeholder} - it something 487 some text translated

source: %{some_placeholder} - it something 488 some text to be translated
it: %{some_placeholder} - it something 488 some text translated

source: %{some_placeholder} - it something 489 some text to be translated
it: %{some_placeholder} - it something 489 some text translated

source: %{some_placeholder} - it something 490 some text to be translated
it: %{some_placeholder} - it something 490 some text translated

source: %{some_placeholder} - it something 491 some text to be translated
it: %{some_placeholder} - it something 491 some text translated

source: %{some_placeholder} - it something 492 some text to be translated
it: %{some_placeholder} - it something 492 some text translated

source: %{some_placeholder} - it something 493 some text to be translated
it: %{some_placeholder} - it something 493 some text translated

source: %{some_placeholder} - it something 494 some text to be translated
it: %{some_placeholder} - it something 494 some text translated

source: %{some_placeholder} - it something 495 some text to be translated
it: %{some_placeholder} - it something 495 some text translated

source: %{some_placeholder} - it something 496 some text to be translated
it: %{some_placeholder} - it something 496 some text translated

source: %{some_placeholder} - it something 497 some text to be translated
it: %{some_placeholder} - it something 497 some text translated

source: %{some_placeholder} - it something 498 some text to be translated
it: %{some_placeholder} - it something 498 some text translated

source: %{some_placeholder} - it something 499 some text to be translated
it: %{some_placeholder} - it something 499 some text translated

source: %{some_placeholder} - it something 500 some text to be translated
it: %{some_placeholder} - it something 500 some text translated

source: %{some_placeholder} - it something 501 some text to be translated
it: %{some_placeholder} - it something 501 some text translated

source: %{some_placeholder} - it something 502 some text to be translated
it: %{some_placeholder} - it something 502 some text translated

source: %{some_placeholder} - it something 503 some text to be translated
it: %{some_placeholder} - it something 503 some text translated

source: %{some_placeholder} - it something 504 some text to be translated
it: %{some_placeholder} - it something 504 some text translated

source: %{some_placeholder} - it something 505 some text to be translated
it: %{some_placeholder} - it something 505 some text translated

source: %{some_placeholder} - it something 506 some text to be translated
it: %{some_placeholder} - it something 506 some text translated

source: %{some_placeholder} - it something 507 some text to be translated
it: %{some_placeholder} - it something 507 some text translated

source: %{some_placeholder} - it something 508 some text to be translated
it: %{some_placeholder} - it something 508 some text translated

source: %{some_placeholder} - it something 509 some text to be translated
it: %{some_placeholder} - it something 509 some text translated

source: %{some_placeholder} - it something 510 some text to be translated
it: %{some_placeholder} - it something 510 some text translated

source: %{some_placeholder} - it something 511 some text to be translated
it: %{some_placeholder} - it something 511 some text translated

source: %{some_placeholder} - it something 512 some text to be translated
it: %{some_placeholder} - it something 512 some text translated

source: %{some_placeholder} - it something 513 some text to be translated
it: %{some_placeholder} - it something 513 some text translated

source: %{some_placeholder} - it something 514 some text to be translated
it: %{some_placeholder} - it something 514 some text translated

source: %{some_placeholder} - it something 515 some text to be translated
it: %{some_placeholder} - it something 515 some text translated
