Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl something 302 some text to be translated
nl: %{some_placeholder} - nl something 302 some text translated

source: %{some_placeholder} - nl something 303 some text to be translated
nl: %{some_placeholder} - nl something 303 some text translated

source: %{some_placeholder} - nl something 304 some text to be translated
nl: %{some_placeholder} - nl something 304 some text translated

source: %{some_placeholder} - nl something 305 some text to be translated
nl: %{some_placeholder} - nl something 305 some text translated

source: %{some_placeholder} - nl something 306 some text to be translated
nl: %{some_placeholder} - nl something 306 some text translated

source: %{some_placeholder} - nl something 307 some text to be translated
nl: %{some_placeholder} - nl something 307 some text translated

source: %{some_placeholder} - nl something 308 some text to be translated
nl: %{some_placeholder} - nl something 308 some text translated

source: %{some_placeholder} - nl something 309 some text to be translated
nl: %{some_placeholder} - nl something 309 some text translated

source: %{some_placeholder} - nl something 310 some text to be translated
nl: %{some_placeholder} - nl something 310 some text translated

source: %{some_placeholder} - nl something 311 some text to be translated
nl: %{some_placeholder} - nl something 311 some text translated

source: %{some_placeholder} - nl something 312 some text to be translated
nl: %{some_placeholder} - nl something 312 some text translated

source: %{some_placeholder} - nl something 313 some text to be translated
nl: %{some_placeholder} - nl something 313 some text translated

source: %{some_placeholder} - nl something 314 some text to be translated
nl: %{some_placeholder} - nl something 314 some text translated

source: %{some_placeholder} - nl something 315 some text to be translated
nl: %{some_placeholder} - nl something 315 some text translated

source: %{some_placeholder} - nl something 316 some text to be translated
nl: %{some_placeholder} - nl something 316 some text translated

source: %{some_placeholder} - nl something 317 some text to be translated
nl: %{some_placeholder} - nl something 317 some text translated

source: %{some_placeholder} - nl something 318 some text to be translated
nl: %{some_placeholder} - nl something 318 some text translated

source: %{some_placeholder} - nl something 319 some text to be translated
nl: %{some_placeholder} - nl something 319 some text translated

source: %{some_placeholder} - nl something 320 some text to be translated
nl: %{some_placeholder} - nl something 320 some text translated

source: %{some_placeholder} - nl something 321 some text to be translated
nl: %{some_placeholder} - nl something 321 some text translated

source: %{some_placeholder} - nl something 322 some text to be translated
nl: %{some_placeholder} - nl something 322 some text translated

source: %{some_placeholder} - nl something 323 some text to be translated
nl: %{some_placeholder} - nl something 323 some text translated

source: %{some_placeholder} - nl something 324 some text to be translated
nl: %{some_placeholder} - nl something 324 some text translated

source: %{some_placeholder} - nl something 325 some text to be translated
nl: %{some_placeholder} - nl something 325 some text translated

source: %{some_placeholder} - nl something 326 some text to be translated
nl: %{some_placeholder} - nl something 326 some text translated

source: %{some_placeholder} - nl something 327 some text to be translated
nl: %{some_placeholder} - nl something 327 some text translated

source: %{some_placeholder} - nl something 328 some text to be translated
nl: %{some_placeholder} - nl something 328 some text translated

source: %{some_placeholder} - nl something 329 some text to be translated
nl: %{some_placeholder} - nl something 329 some text translated

source: %{some_placeholder} - nl something 330 some text to be translated
nl: %{some_placeholder} - nl something 330 some text translated

source: %{some_placeholder} - nl something 331 some text to be translated
nl: %{some_placeholder} - nl something 331 some text translated

source: %{some_placeholder} - nl something 332 some text to be translated
nl: %{some_placeholder} - nl something 332 some text translated

source: %{some_placeholder} - nl something 333 some text to be translated
nl: %{some_placeholder} - nl something 333 some text translated

source: %{some_placeholder} - nl something 334 some text to be translated
nl: %{some_placeholder} - nl something 334 some text translated

source: %{some_placeholder} - nl something 335 some text to be translated
nl: %{some_placeholder} - nl something 335 some text translated

source: %{some_placeholder} - nl something 336 some text to be translated
nl: %{some_placeholder} - nl something 336 some text translated

source: %{some_placeholder} - nl something 337 some text to be translated
nl: %{some_placeholder} - nl something 337 some text translated

source: %{some_placeholder} - nl something 338 some text to be translated
nl: %{some_placeholder} - nl something 338 some text translated

source: %{some_placeholder} - nl something 339 some text to be translated
nl: %{some_placeholder} - nl something 339 some text translated

source: %{some_placeholder} - nl something 340 some text to be translated
nl: %{some_placeholder} - nl something 340 some text translated

source: %{some_placeholder} - nl something 341 some text to be translated
nl: %{some_placeholder} - nl something 341 some text translated

source: %{some_placeholder} - nl something 342 some text to be translated
nl: %{some_placeholder} - nl something 342 some text translated

source: %{some_placeholder} - nl something 343 some text to be translated
nl: %{some_placeholder} - nl something 343 some text translated

source: %{some_placeholder} - nl something 344 some text to be translated
nl: %{some_placeholder} - nl something 344 some text translated

source: %{some_placeholder} - nl something 345 some text to be translated
nl: %{some_placeholder} - nl something 345 some text translated

source: %{some_placeholder} - nl something 346 some text to be translated
nl: %{some_placeholder} - nl something 346 some text translated

source: %{some_placeholder} - nl something 347 some text to be translated
nl: %{some_placeholder} - nl something 347 some text translated

source: %{some_placeholder} - nl something 348 some text to be translated
nl: %{some_placeholder} - nl something 348 some text translated

source: %{some_placeholder} - nl something 349 some text to be translated
nl: %{some_placeholder} - nl something 349 some text translated

source: %{some_placeholder} - nl something 350 some text to be translated
nl: %{some_placeholder} - nl something 350 some text translated

source: %{some_placeholder} - nl something 351 some text to be translated
nl: %{some_placeholder} - nl something 351 some text translated

source: %{some_placeholder} - nl something 352 some text to be translated
nl: %{some_placeholder} - nl something 352 some text translated

source: %{some_placeholder} - nl something 353 some text to be translated
nl: %{some_placeholder} - nl something 353 some text translated

source: %{some_placeholder} - nl something 354 some text to be translated
nl: %{some_placeholder} - nl something 354 some text translated

source: %{some_placeholder} - nl something 355 some text to be translated
nl: %{some_placeholder} - nl something 355 some text translated

source: %{some_placeholder} - nl something 356 some text to be translated
nl: %{some_placeholder} - nl something 356 some text translated

source: %{some_placeholder} - nl something 357 some text to be translated
nl: %{some_placeholder} - nl something 357 some text translated

source: %{some_placeholder} - nl something 358 some text to be translated
nl: %{some_placeholder} - nl something 358 some text translated

source: %{some_placeholder} - nl something 359 some text to be translated
nl: %{some_placeholder} - nl something 359 some text translated

source: %{some_placeholder} - nl something 360 some text to be translated
nl: %{some_placeholder} - nl something 360 some text translated

source: %{some_placeholder} - nl something 361 some text to be translated
nl: %{some_placeholder} - nl something 361 some text translated

source: %{some_placeholder} - nl something 362 some text to be translated
nl: %{some_placeholder} - nl something 362 some text translated

source: %{some_placeholder} - nl something 363 some text to be translated
nl: %{some_placeholder} - nl something 363 some text translated

source: %{some_placeholder} - nl something 364 some text to be translated
nl: %{some_placeholder} - nl something 364 some text translated

source: %{some_placeholder} - nl something 365 some text to be translated
nl: %{some_placeholder} - nl something 365 some text translated

source: %{some_placeholder} - nl something 366 some text to be translated
nl: %{some_placeholder} - nl something 366 some text translated

source: %{some_placeholder} - nl something 367 some text to be translated
nl: %{some_placeholder} - nl something 367 some text translated

source: %{some_placeholder} - nl something 368 some text to be translated
nl: %{some_placeholder} - nl something 368 some text translated

source: %{some_placeholder} - nl something 369 some text to be translated
nl: %{some_placeholder} - nl something 369 some text translated

source: %{some_placeholder} - nl something 370 some text to be translated
nl: %{some_placeholder} - nl something 370 some text translated

source: %{some_placeholder} - nl something 371 some text to be translated
nl: %{some_placeholder} - nl something 371 some text translated

source: %{some_placeholder} - nl something 372 some text to be translated
nl: %{some_placeholder} - nl something 372 some text translated

source: %{some_placeholder} - nl something 373 some text to be translated
nl: %{some_placeholder} - nl something 373 some text translated

source: %{some_placeholder} - nl something 374 some text to be translated
nl: %{some_placeholder} - nl something 374 some text translated

source: %{some_placeholder} - nl something 375 some text to be translated
nl: %{some_placeholder} - nl something 375 some text translated

source: %{some_placeholder} - nl something 376 some text to be translated
nl: %{some_placeholder} - nl something 376 some text translated

source: %{some_placeholder} - nl something 377 some text to be translated
nl: %{some_placeholder} - nl something 377 some text translated

source: %{some_placeholder} - nl something 378 some text to be translated
nl: %{some_placeholder} - nl something 378 some text translated

source: %{some_placeholder} - nl something 379 some text to be translated
nl: %{some_placeholder} - nl something 379 some text translated

source: %{some_placeholder} - nl something 380 some text to be translated
nl: %{some_placeholder} - nl something 380 some text translated

source: %{some_placeholder} - nl something 381 some text to be translated
nl: %{some_placeholder} - nl something 381 some text translated

source: %{some_placeholder} - nl something 382 some text to be translated
nl: %{some_placeholder} - nl something 382 some text translated

source: %{some_placeholder} - nl something 383 some text to be translated
nl: %{some_placeholder} - nl something 383 some text translated

source: %{some_placeholder} - nl something 384 some text to be translated
nl: %{some_placeholder} - nl something 384 some text translated

source: %{some_placeholder} - nl something 385 some text to be translated
nl: %{some_placeholder} - nl something 385 some text translated

source: %{some_placeholder} - nl something 386 some text to be translated
nl: %{some_placeholder} - nl something 386 some text translated

source: %{some_placeholder} - nl something 387 some text to be translated
nl: %{some_placeholder} - nl something 387 some text translated

source: %{some_placeholder} - nl something 388 some text to be translated
nl: %{some_placeholder} - nl something 388 some text translated

source: %{some_placeholder} - nl something 389 some text to be translated
nl: %{some_placeholder} - nl something 389 some text translated

source: %{some_placeholder} - nl something 390 some text to be translated
nl: %{some_placeholder} - nl something 390 some text translated

source: %{some_placeholder} - nl something 391 some text to be translated
nl: %{some_placeholder} - nl something 391 some text translated

source: %{some_placeholder} - nl something 392 some text to be translated
nl: %{some_placeholder} - nl something 392 some text translated

source: %{some_placeholder} - nl something 393 some text to be translated
nl: %{some_placeholder} - nl something 393 some text translated

source: %{some_placeholder} - nl something 394 some text to be translated
nl: %{some_placeholder} - nl something 394 some text translated

source: %{some_placeholder} - nl something 395 some text to be translated
nl: %{some_placeholder} - nl something 395 some text translated

source: %{some_placeholder} - nl something 396 some text to be translated
nl: %{some_placeholder} - nl something 396 some text translated

source: %{some_placeholder} - nl something 397 some text to be translated
nl: %{some_placeholder} - nl something 397 some text translated

source: %{some_placeholder} - nl something 398 some text to be translated
nl: %{some_placeholder} - nl something 398 some text translated

source: %{some_placeholder} - nl something 399 some text to be translated
nl: %{some_placeholder} - nl something 399 some text translated

source: %{some_placeholder} - nl something 400 some text to be translated
nl: %{some_placeholder} - nl something 400 some text translated

source: %{some_placeholder} - nl something 401 some text to be translated
nl: %{some_placeholder} - nl something 401 some text translated

source: %{some_placeholder} - nl something 402 some text to be translated
nl: %{some_placeholder} - nl something 402 some text translated

source: %{some_placeholder} - nl something 403 some text to be translated
nl: %{some_placeholder} - nl something 403 some text translated

source: %{some_placeholder} - nl something 404 some text to be translated
nl: %{some_placeholder} - nl something 404 some text translated

source: %{some_placeholder} - nl something 405 some text to be translated
nl: %{some_placeholder} - nl something 405 some text translated

source: %{some_placeholder} - nl something 406 some text to be translated
nl: %{some_placeholder} - nl something 406 some text translated

source: %{some_placeholder} - nl something 407 some text to be translated
nl: %{some_placeholder} - nl something 407 some text translated

source: %{some_placeholder} - nl something 408 some text to be translated
nl: %{some_placeholder} - nl something 408 some text translated

source: %{some_placeholder} - nl something 409 some text to be translated
nl: %{some_placeholder} - nl something 409 some text translated

source: %{some_placeholder} - nl something 410 some text to be translated
nl: %{some_placeholder} - nl something 410 some text translated

source: %{some_placeholder} - nl something 411 some text to be translated
nl: %{some_placeholder} - nl something 411 some text translated

source: %{some_placeholder} - nl something 412 some text to be translated
nl: %{some_placeholder} - nl something 412 some text translated

source: %{some_placeholder} - nl something 413 some text to be translated
nl: %{some_placeholder} - nl something 413 some text translated

source: %{some_placeholder} - nl something 414 some text to be translated
nl: %{some_placeholder} - nl something 414 some text translated

source: %{some_placeholder} - nl something 415 some text to be translated
nl: %{some_placeholder} - nl something 415 some text translated

source: %{some_placeholder} - nl something 416 some text to be translated
nl: %{some_placeholder} - nl something 416 some text translated

source: %{some_placeholder} - nl something 417 some text to be translated
nl: %{some_placeholder} - nl something 417 some text translated

source: %{some_placeholder} - nl something 418 some text to be translated
nl: %{some_placeholder} - nl something 418 some text translated

source: %{some_placeholder} - nl something 419 some text to be translated
nl: %{some_placeholder} - nl something 419 some text translated

source: %{some_placeholder} - nl something 420 some text to be translated
nl: %{some_placeholder} - nl something 420 some text translated

source: %{some_placeholder} - nl something 421 some text to be translated
nl: %{some_placeholder} - nl something 421 some text translated

source: %{some_placeholder} - nl something 422 some text to be translated
nl: %{some_placeholder} - nl something 422 some text translated

source: %{some_placeholder} - nl something 423 some text to be translated
nl: %{some_placeholder} - nl something 423 some text translated

source: %{some_placeholder} - nl something 424 some text to be translated
nl: %{some_placeholder} - nl something 424 some text translated

source: %{some_placeholder} - nl something 425 some text to be translated
nl: %{some_placeholder} - nl something 425 some text translated

source: %{some_placeholder} - nl something 426 some text to be translated
nl: %{some_placeholder} - nl something 426 some text translated

source: %{some_placeholder} - nl something 427 some text to be translated
nl: %{some_placeholder} - nl something 427 some text translated

source: %{some_placeholder} - nl something 428 some text to be translated
nl: %{some_placeholder} - nl something 428 some text translated

source: %{some_placeholder} - nl something 429 some text to be translated
nl: %{some_placeholder} - nl something 429 some text translated

source: %{some_placeholder} - nl something 430 some text to be translated
nl: %{some_placeholder} - nl something 430 some text translated

source: %{some_placeholder} - nl something 431 some text to be translated
nl: %{some_placeholder} - nl something 431 some text translated

source: %{some_placeholder} - nl something 432 some text to be translated
nl: %{some_placeholder} - nl something 432 some text translated

source: %{some_placeholder} - nl something 433 some text to be translated
nl: %{some_placeholder} - nl something 433 some text translated

source: %{some_placeholder} - nl something 434 some text to be translated
nl: %{some_placeholder} - nl something 434 some text translated

source: %{some_placeholder} - nl something 435 some text to be translated
nl: %{some_placeholder} - nl something 435 some text translated

source: %{some_placeholder} - nl something 436 some text to be translated
nl: %{some_placeholder} - nl something 436 some text translated

source: %{some_placeholder} - nl something 437 some text to be translated
nl: %{some_placeholder} - nl something 437 some text translated

source: %{some_placeholder} - nl something 438 some text to be translated
nl: %{some_placeholder} - nl something 438 some text translated

source: %{some_placeholder} - nl something 439 some text to be translated
nl: %{some_placeholder} - nl something 439 some text translated

source: %{some_placeholder} - nl something 440 some text to be translated
nl: %{some_placeholder} - nl something 440 some text translated

source: %{some_placeholder} - nl something 441 some text to be translated
nl: %{some_placeholder} - nl something 441 some text translated

source: %{some_placeholder} - nl something 442 some text to be translated
nl: %{some_placeholder} - nl something 442 some text translated

source: %{some_placeholder} - nl something 443 some text to be translated
nl: %{some_placeholder} - nl something 443 some text translated

source: %{some_placeholder} - nl something 444 some text to be translated
nl: %{some_placeholder} - nl something 444 some text translated

source: %{some_placeholder} - nl something 445 some text to be translated
nl: %{some_placeholder} - nl something 445 some text translated

source: %{some_placeholder} - nl something 446 some text to be translated
nl: %{some_placeholder} - nl something 446 some text translated

source: %{some_placeholder} - nl something 447 some text to be translated
nl: %{some_placeholder} - nl something 447 some text translated

source: %{some_placeholder} - nl something 448 some text to be translated
nl: %{some_placeholder} - nl something 448 some text translated

source: %{some_placeholder} - nl something 449 some text to be translated
nl: %{some_placeholder} - nl something 449 some text translated

source: %{some_placeholder} - nl something 450 some text to be translated
nl: %{some_placeholder} - nl something 450 some text translated

source: %{some_placeholder} - nl something 451 some text to be translated
nl: %{some_placeholder} - nl something 451 some text translated

source: %{some_placeholder} - nl something 452 some text to be translated
nl: %{some_placeholder} - nl something 452 some text translated

source: %{some_placeholder} - nl something 453 some text to be translated
nl: %{some_placeholder} - nl something 453 some text translated

source: %{some_placeholder} - nl something 454 some text to be translated
nl: %{some_placeholder} - nl something 454 some text translated

source: %{some_placeholder} - nl something 455 some text to be translated
nl: %{some_placeholder} - nl something 455 some text translated

source: %{some_placeholder} - nl something 456 some text to be translated
nl: %{some_placeholder} - nl something 456 some text translated

source: %{some_placeholder} - nl something 457 some text to be translated
nl: %{some_placeholder} - nl something 457 some text translated

source: %{some_placeholder} - nl something 458 some text to be translated
nl: %{some_placeholder} - nl something 458 some text translated

source: %{some_placeholder} - nl something 459 some text to be translated
nl: %{some_placeholder} - nl something 459 some text translated

source: %{some_placeholder} - nl something 460 some text to be translated
nl: %{some_placeholder} - nl something 460 some text translated

source: %{some_placeholder} - nl something 461 some text to be translated
nl: %{some_placeholder} - nl something 461 some text translated

source: %{some_placeholder} - nl something 462 some text to be translated
nl: %{some_placeholder} - nl something 462 some text translated

source: %{some_placeholder} - nl something 463 some text to be translated
nl: %{some_placeholder} - nl something 463 some text translated

source: %{some_placeholder} - nl something 464 some text to be translated
nl: %{some_placeholder} - nl something 464 some text translated

source: %{some_placeholder} - nl something 465 some text to be translated
nl: %{some_placeholder} - nl something 465 some text translated

source: %{some_placeholder} - nl something 466 some text to be translated
nl: %{some_placeholder} - nl something 466 some text translated

source: %{some_placeholder} - nl something 467 some text to be translated
nl: %{some_placeholder} - nl something 467 some text translated

source: %{some_placeholder} - nl something 468 some text to be translated
nl: %{some_placeholder} - nl something 468 some text translated

source: %{some_placeholder} - nl something 469 some text to be translated
nl: %{some_placeholder} - nl something 469 some text translated

source: %{some_placeholder} - nl something 470 some text to be translated
nl: %{some_placeholder} - nl something 470 some text translated

source: %{some_placeholder} - nl something 471 some text to be translated
nl: %{some_placeholder} - nl something 471 some text translated

source: %{some_placeholder} - nl something 472 some text to be translated
nl: %{some_placeholder} - nl something 472 some text translated
