Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl something 473 some text to be translated
nl: %{some_placeholder} - nl something 473 some text translated

source: %{some_placeholder} - nl something 474 some text to be translated
nl: %{some_placeholder} - nl something 474 some text translated

source: %{some_placeholder} - nl something 475 some text to be translated
nl: %{some_placeholder} - nl something 475 some text translated

source: %{some_placeholder} - nl something 476 some text to be translated
nl: %{some_placeholder} - nl something 476 some text translated

source: %{some_placeholder} - nl something 477 some text to be translated
nl: %{some_placeholder} - nl something 477 some text translated

source: %{some_placeholder} - nl something 478 some text to be translated
nl: %{some_placeholder} - nl something 478 some text translated

source: %{some_placeholder} - nl something 479 some text to be translated
nl: %{some_placeholder} - nl something 479 some text translated

source: %{some_placeholder} - nl something 480 some text to be translated
nl: %{some_placeholder} - nl something 480 some text translated

source: %{some_placeholder} - nl something 481 some text to be translated
nl: %{some_placeholder} - nl something 481 some text translated

source: %{some_placeholder} - nl something 482 some text to be translated
nl: %{some_placeholder} - nl something 482 some text translated

source: %{some_placeholder} - nl something 483 some text to be translated
nl: %{some_placeholder} - nl something 483 some text translated

source: %{some_placeholder} - nl something 484 some text to be translated
nl: %{some_placeholder} - nl something 484 some text translated

source: %{some_placeholder} - nl something 485 some text to be translated
nl: %{some_placeholder} - nl something 485 some text translated

source: %{some_placeholder} - nl something 486 some text to be translated
nl: %{some_placeholder} - nl something 486 some text translated

source: %{some_placeholder} - nl something 487 some text to be translated
nl: %{some_placeholder} - nl something 487 some text translated

source: %{some_placeholder} - nl something 488 some text to be translated
nl: %{some_placeholder} - nl something 488 some text translated

source: %{some_placeholder} - nl something 489 some text to be translated
nl: %{some_placeholder} - nl something 489 some text translated

source: %{some_placeholder} - nl something 490 some text to be translated
nl: %{some_placeholder} - nl something 490 some text translated

source: %{some_placeholder} - nl something 491 some text to be translated
nl: %{some_placeholder} - nl something 491 some text translated

source: %{some_placeholder} - nl something 492 some text to be translated
nl: %{some_placeholder} - nl something 492 some text translated

source: %{some_placeholder} - nl something 493 some text to be translated
nl: %{some_placeholder} - nl something 493 some text translated

source: %{some_placeholder} - nl something 494 some text to be translated
nl: %{some_placeholder} - nl something 494 some text translated

source: %{some_placeholder} - nl something 495 some text to be translated
nl: %{some_placeholder} - nl something 495 some text translated

source: %{some_placeholder} - nl something 496 some text to be translated
nl: %{some_placeholder} - nl something 496 some text translated

source: %{some_placeholder} - nl something 497 some text to be translated
nl: %{some_placeholder} - nl something 497 some text translated

source: %{some_placeholder} - nl something 498 some text to be translated
nl: %{some_placeholder} - nl something 498 some text translated

source: %{some_placeholder} - nl something 499 some text to be translated
nl: %{some_placeholder} - nl something 499 some text translated

source: %{some_placeholder} - nl something 500 some text to be translated
nl: %{some_placeholder} - nl something 500 some text translated

source: %{some_placeholder} - nl something 501 some text to be translated
nl: %{some_placeholder} - nl something 501 some text translated

source: %{some_placeholder} - nl something 502 some text to be translated
nl: %{some_placeholder} - nl something 502 some text translated

source: %{some_placeholder} - nl something 503 some text to be translated
nl: %{some_placeholder} - nl something 503 some text translated

source: %{some_placeholder} - nl something 504 some text to be translated
nl: %{some_placeholder} - nl something 504 some text translated

source: %{some_placeholder} - nl something 505 some text to be translated
nl: %{some_placeholder} - nl something 505 some text translated

source: %{some_placeholder} - nl something 506 some text to be translated
nl: %{some_placeholder} - nl something 506 some text translated

source: %{some_placeholder} - nl something 507 some text to be translated
nl: %{some_placeholder} - nl something 507 some text translated

source: %{some_placeholder} - nl something 508 some text to be translated
nl: %{some_placeholder} - nl something 508 some text translated

source: %{some_placeholder} - nl something 509 some text to be translated
nl: %{some_placeholder} - nl something 509 some text translated

source: %{some_placeholder} - nl something 510 some text to be translated
nl: %{some_placeholder} - nl something 510 some text translated

source: %{some_placeholder} - nl something 511 some text to be translated
nl: %{some_placeholder} - nl something 511 some text translated

source: %{some_placeholder} - nl something 512 some text to be translated
nl: %{some_placeholder} - nl something 512 some text translated

source: %{some_placeholder} - nl something 513 some text to be translated
nl: %{some_placeholder} - nl something 513 some text translated

source: %{some_placeholder} - nl something 514 some text to be translated
nl: %{some_placeholder} - nl something 514 some text translated

source: %{some_placeholder} - nl something 515 some text to be translated
nl: %{some_placeholder} - nl something 515 some text translated

source: %{some_placeholder} - nl something 516 some text to be translated
nl: %{some_placeholder} - nl something 516 some text translated

source: %{some_placeholder} - nl something 517 some text to be translated
nl: %{some_placeholder} - nl something 517 some text translated

source: %{some_placeholder} - nl something 518 some text to be translated
nl: %{some_placeholder} - nl something 518 some text translated

source: %{some_placeholder} - nl something 519 some text to be translated
nl: %{some_placeholder} - nl something 519 some text translated

source: %{some_placeholder} - nl something 520 some text to be translated
nl: %{some_placeholder} - nl something 520 some text translated

source: %{some_placeholder} - nl something 521 some text to be translated
nl: %{some_placeholder} - nl something 521 some text translated

source: %{some_placeholder} - nl something 522 some text to be translated
nl: %{some_placeholder} - nl something 522 some text translated

source: %{some_placeholder} - nl something 523 some text to be translated
nl: %{some_placeholder} - nl something 523 some text translated

source: %{some_placeholder} - nl something 524 some text to be translated
nl: %{some_placeholder} - nl something 524 some text translated

source: %{some_placeholder} - nl something 525 some text to be translated
nl: %{some_placeholder} - nl something 525 some text translated

source: %{some_placeholder} - nl something 526 some text to be translated
nl: %{some_placeholder} - nl something 526 some text translated

source: %{some_placeholder} - nl something 527 some text to be translated
nl: %{some_placeholder} - nl something 527 some text translated

source: %{some_placeholder} - nl something 528 some text to be translated
nl: %{some_placeholder} - nl something 528 some text translated

source: %{some_placeholder} - nl something 529 some text to be translated
nl: %{some_placeholder} - nl something 529 some text translated

source: %{some_placeholder} - nl something 530 some text to be translated
nl: %{some_placeholder} - nl something 530 some text translated

source: %{some_placeholder} - nl something 531 some text to be translated
nl: %{some_placeholder} - nl something 531 some text translated

source: %{some_placeholder} - nl something 532 some text to be translated
nl: %{some_placeholder} - nl something 532 some text translated

source: %{some_placeholder} - nl something 533 some text to be translated
nl: %{some_placeholder} - nl something 533 some text translated

source: %{some_placeholder} - nl something 534 some text to be translated
nl: %{some_placeholder} - nl something 534 some text translated

source: %{some_placeholder} - nl something 535 some text to be translated
nl: %{some_placeholder} - nl something 535 some text translated

source: %{some_placeholder} - nl something 536 some text to be translated
nl: %{some_placeholder} - nl something 536 some text translated

source: %{some_placeholder} - nl something 537 some text to be translated
nl: %{some_placeholder} - nl something 537 some text translated

source: %{some_placeholder} - nl something 538 some text to be translated
nl: %{some_placeholder} - nl something 538 some text translated

source: %{some_placeholder} - nl something 539 some text to be translated
nl: %{some_placeholder} - nl something 539 some text translated

source: %{some_placeholder} - nl something 540 some text to be translated
nl: %{some_placeholder} - nl something 540 some text translated

source: %{some_placeholder} - nl something 541 some text to be translated
nl: %{some_placeholder} - nl something 541 some text translated

source: %{some_placeholder} - nl something 542 some text to be translated
nl: %{some_placeholder} - nl something 542 some text translated

source: %{some_placeholder} - nl something 543 some text to be translated
nl: %{some_placeholder} - nl something 543 some text translated

source: %{some_placeholder} - nl something 544 some text to be translated
nl: %{some_placeholder} - nl something 544 some text translated

source: %{some_placeholder} - nl something 545 some text to be translated
nl: %{some_placeholder} - nl something 545 some text translated

source: %{some_placeholder} - nl something 546 some text to be translated
nl: %{some_placeholder} - nl something 546 some text translated

source: %{some_placeholder} - nl something 547 some text to be translated
nl: %{some_placeholder} - nl something 547 some text translated

source: %{some_placeholder} - nl something 548 some text to be translated
nl: %{some_placeholder} - nl something 548 some text translated

source: %{some_placeholder} - nl something 549 some text to be translated
nl: %{some_placeholder} - nl something 549 some text translated

source: %{some_placeholder} - nl something 550 some text to be translated
nl: %{some_placeholder} - nl something 550 some text translated

source: %{some_placeholder} - nl something 551 some text to be translated
nl: %{some_placeholder} - nl something 551 some text translated

source: %{some_placeholder} - nl something 552 some text to be translated
nl: %{some_placeholder} - nl something 552 some text translated

source: %{some_placeholder} - nl something 553 some text to be translated
nl: %{some_placeholder} - nl something 553 some text translated

source: %{some_placeholder} - nl something 554 some text to be translated
nl: %{some_placeholder} - nl something 554 some text translated

source: %{some_placeholder} - nl something 555 some text to be translated
nl: %{some_placeholder} - nl something 555 some text translated

source: %{some_placeholder} - nl something 556 some text to be translated
nl: %{some_placeholder} - nl something 556 some text translated

source: %{some_placeholder} - nl something 557 some text to be translated
nl: %{some_placeholder} - nl something 557 some text translated

source: %{some_placeholder} - nl something 558 some text to be translated
nl: %{some_placeholder} - nl something 558 some text translated

source: %{some_placeholder} - nl something 559 some text to be translated
nl: %{some_placeholder} - nl something 559 some text translated

source: %{some_placeholder} - nl something 560 some text to be translated
nl: %{some_placeholder} - nl something 560 some text translated

source: %{some_placeholder} - nl something 561 some text to be translated
nl: %{some_placeholder} - nl something 561 some text translated

source: %{some_placeholder} - nl something 562 some text to be translated
nl: %{some_placeholder} - nl something 562 some text translated

source: %{some_placeholder} - nl something 563 some text to be translated
nl: %{some_placeholder} - nl something 563 some text translated

source: %{some_placeholder} - nl something 564 some text to be translated
nl: %{some_placeholder} - nl something 564 some text translated

source: %{some_placeholder} - nl something 565 some text to be translated
nl: %{some_placeholder} - nl something 565 some text translated

source: %{some_placeholder} - nl something 566 some text to be translated
nl: %{some_placeholder} - nl something 566 some text translated

source: %{some_placeholder} - nl something 567 some text to be translated
nl: %{some_placeholder} - nl something 567 some text translated

source: %{some_placeholder} - nl something 568 some text to be translated
nl: %{some_placeholder} - nl something 568 some text translated

source: %{some_placeholder} - nl something 569 some text to be translated
nl: %{some_placeholder} - nl something 569 some text translated

source: %{some_placeholder} - nl something 570 some text to be translated
nl: %{some_placeholder} - nl something 570 some text translated

source: %{some_placeholder} - nl something 571 some text to be translated
nl: %{some_placeholder} - nl something 571 some text translated

source: %{some_placeholder} - nl something 572 some text to be translated
nl: %{some_placeholder} - nl something 572 some text translated

source: %{some_placeholder} - nl something 573 some text to be translated
nl: %{some_placeholder} - nl something 573 some text translated

source: %{some_placeholder} - nl something 574 some text to be translated
nl: %{some_placeholder} - nl something 574 some text translated

source: %{some_placeholder} - nl something 575 some text to be translated
nl: %{some_placeholder} - nl something 575 some text translated

source: %{some_placeholder} - nl something 576 some text to be translated
nl: %{some_placeholder} - nl something 576 some text translated

source: %{some_placeholder} - nl something 577 some text to be translated
nl: %{some_placeholder} - nl something 577 some text translated

source: %{some_placeholder} - nl something 578 some text to be translated
nl: %{some_placeholder} - nl something 578 some text translated

source: %{some_placeholder} - nl something 579 some text to be translated
nl: %{some_placeholder} - nl something 579 some text translated

source: %{some_placeholder} - nl something 580 some text to be translated
nl: %{some_placeholder} - nl something 580 some text translated

source: %{some_placeholder} - nl something 581 some text to be translated
nl: %{some_placeholder} - nl something 581 some text translated

source: %{some_placeholder} - nl something 582 some text to be translated
nl: %{some_placeholder} - nl something 582 some text translated

source: %{some_placeholder} - nl something 583 some text to be translated
nl: %{some_placeholder} - nl something 583 some text translated

source: %{some_placeholder} - nl something 584 some text to be translated
nl: %{some_placeholder} - nl something 584 some text translated

source: %{some_placeholder} - nl something 585 some text to be translated
nl: %{some_placeholder} - nl something 585 some text translated

source: %{some_placeholder} - nl something 586 some text to be translated
nl: %{some_placeholder} - nl something 586 some text translated

source: %{some_placeholder} - nl something 587 some text to be translated
nl: %{some_placeholder} - nl something 587 some text translated

source: %{some_placeholder} - nl something 588 some text to be translated
nl: %{some_placeholder} - nl something 588 some text translated

source: %{some_placeholder} - nl something 589 some text to be translated
nl: %{some_placeholder} - nl something 589 some text translated

source: %{some_placeholder} - nl something 590 some text to be translated
nl: %{some_placeholder} - nl something 590 some text translated

source: %{some_placeholder} - nl something 591 some text to be translated
nl: %{some_placeholder} - nl something 591 some text translated

source: %{some_placeholder} - nl something 592 some text to be translated
nl: %{some_placeholder} - nl something 592 some text translated

source: %{some_placeholder} - nl something 593 some text to be translated
nl: %{some_placeholder} - nl something 593 some text translated

source: %{some_placeholder} - nl something 594 some text to be translated
nl: %{some_placeholder} - nl something 594 some text translated

source: %{some_placeholder} - nl something 595 some text to be translated
nl: %{some_placeholder} - nl something 595 some text translated

source: %{some_placeholder} - nl something 596 some text to be translated
nl: %{some_placeholder} - nl something 596 some text translated

source: %{some_placeholder} - nl something 597 some text to be translated
nl: %{some_placeholder} - nl something 597 some text translated

source: %{some_placeholder} - nl something 598 some text to be translated
nl: %{some_placeholder} - nl something 598 some text translated

source: %{some_placeholder} - nl something 599 some text to be translated
nl: %{some_placeholder} - nl something 599 some text translated

source: %{some_placeholder} - nl something 600 some text to be translated
nl: %{some_placeholder} - nl something 600 some text translated

source: %{some_placeholder} - nl something 601 some text to be translated
nl: %{some_placeholder} - nl something 601 some text translated

source: %{some_placeholder} - nl something 602 some text to be translated
nl: %{some_placeholder} - nl something 602 some text translated

source: %{some_placeholder} - nl something 603 some text to be translated
nl: %{some_placeholder} - nl something 603 some text translated

source: %{some_placeholder} - nl something 604 some text to be translated
nl: %{some_placeholder} - nl something 604 some text translated

source: %{some_placeholder} - nl something 605 some text to be translated
nl: %{some_placeholder} - nl something 605 some text translated

source: %{some_placeholder} - nl something 606 some text to be translated
nl: %{some_placeholder} - nl something 606 some text translated

source: %{some_placeholder} - nl something 607 some text to be translated
nl: %{some_placeholder} - nl something 607 some text translated

source: %{some_placeholder} - nl something 608 some text to be translated
nl: %{some_placeholder} - nl something 608 some text translated

source: %{some_placeholder} - nl something 609 some text to be translated
nl: %{some_placeholder} - nl something 609 some text translated

source: %{some_placeholder} - nl something 610 some text to be translated
nl: %{some_placeholder} - nl something 610 some text translated

source: %{some_placeholder} - nl something 611 some text to be translated
nl: %{some_placeholder} - nl something 611 some text translated

source: %{some_placeholder} - nl something 612 some text to be translated
nl: %{some_placeholder} - nl something 612 some text translated

source: %{some_placeholder} - nl something 613 some text to be translated
nl: %{some_placeholder} - nl something 613 some text translated

source: %{some_placeholder} - nl something 614 some text to be translated
nl: %{some_placeholder} - nl something 614 some text translated

source: %{some_placeholder} - nl something 615 some text to be translated
nl: %{some_placeholder} - nl something 615 some text translated

source: %{some_placeholder} - nl something 616 some text to be translated
nl: %{some_placeholder} - nl something 616 some text translated

source: %{some_placeholder} - nl something 617 some text to be translated
nl: %{some_placeholder} - nl something 617 some text translated

source: %{some_placeholder} - nl something 618 some text to be translated
nl: %{some_placeholder} - nl something 618 some text translated

source: %{some_placeholder} - nl something 619 some text to be translated
nl: %{some_placeholder} - nl something 619 some text translated

source: %{some_placeholder} - nl something 620 some text to be translated
nl: %{some_placeholder} - nl something 620 some text translated

source: %{some_placeholder} - nl something 621 some text to be translated
nl: %{some_placeholder} - nl something 621 some text translated

source: %{some_placeholder} - nl something 622 some text to be translated
nl: %{some_placeholder} - nl something 622 some text translated

source: %{some_placeholder} - nl something 623 some text to be translated
nl: %{some_placeholder} - nl something 623 some text translated

source: %{some_placeholder} - nl something 624 some text to be translated
nl: %{some_placeholder} - nl something 624 some text translated

source: %{some_placeholder} - nl something 625 some text to be translated
nl: %{some_placeholder} - nl something 625 some text translated

source: %{some_placeholder} - nl something 626 some text to be translated
nl: %{some_placeholder} - nl something 626 some text translated

source: %{some_placeholder} - nl something 627 some text to be translated
nl: %{some_placeholder} - nl something 627 some text translated

source: %{some_placeholder} - nl something 628 some text to be translated
nl: %{some_placeholder} - nl something 628 some text translated

source: %{some_placeholder} - nl something 629 some text to be translated
nl: %{some_placeholder} - nl something 629 some text translated

source: %{some_placeholder} - nl something 630 some text to be translated
nl: %{some_placeholder} - nl something 630 some text translated

source: %{some_placeholder} - nl something 631 some text to be translated
nl: %{some_placeholder} - nl something 631 some text translated

source: %{some_placeholder} - nl something 632 some text to be translated
nl: %{some_placeholder} - nl something 632 some text translated

source: %{some_placeholder} - nl something 633 some text to be translated
nl: %{some_placeholder} - nl something 633 some text translated

source: %{some_placeholder} - nl something 634 some text to be translated
nl: %{some_placeholder} - nl something 634 some text translated

source: %{some_placeholder} - nl something 635 some text to be translated
nl: %{some_placeholder} - nl something 635 some text translated

source: %{some_placeholder} - nl something 636 some text to be translated
nl: %{some_placeholder} - nl something 636 some text translated

source: %{some_placeholder} - nl something 637 some text to be translated
nl: %{some_placeholder} - nl something 637 some text translated

source: %{some_placeholder} - nl something 638 some text to be translated
nl: %{some_placeholder} - nl something 638 some text translated

source: %{some_placeholder} - nl something 639 some text to be translated
nl: %{some_placeholder} - nl something 639 some text translated

source: %{some_placeholder} - nl something 640 some text to be translated
nl: %{some_placeholder} - nl something 640 some text translated

source: %{some_placeholder} - nl something 641 some text to be translated
nl: %{some_placeholder} - nl something 641 some text translated

source: %{some_placeholder} - nl something 642 some text to be translated
nl: %{some_placeholder} - nl something 642 some text translated

source: %{some_placeholder} - nl something 643 some text to be translated
nl: %{some_placeholder} - nl something 643 some text translated
