Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it something 687 some text to be translated
it: %{some_placeholder} - it something 687 some text translated

source: %{some_placeholder} - it something 688 some text to be translated
it: %{some_placeholder} - it something 688 some text translated

source: %{some_placeholder} - it something 689 some text to be translated
it: %{some_placeholder} - it something 689 some text translated

source: %{some_placeholder} - it something 690 some text to be translated
it: %{some_placeholder} - it something 690 some text translated

source: %{some_placeholder} - it something 691 some text to be translated
it: %{some_placeholder} - it something 691 some text translated

source: %{some_placeholder} - it something 692 some text to be translated
it: %{some_placeholder} - it something 692 some text translated

source: %{some_placeholder} - it something 693 some text to be translated
it: %{some_placeholder} - it something 693 some text translated

source: %{some_placeholder} - it something 694 some text to be translated
it: %{some_placeholder} - it something 694 some text translated

source: %{some_placeholder} - it something 695 some text to be translated
it: %{some_placeholder} - it something 695 some text translated

source: %{some_placeholder} - it something 696 some text to be translated
it: %{some_placeholder} - it something 696 some text translated

source: %{some_placeholder} - it something 697 some text to be translated
it: %{some_placeholder} - it something 697 some text translated

source: %{some_placeholder} - it something 698 some text to be translated
it: %{some_placeholder} - it something 698 some text translated

source: %{some_placeholder} - it something 699 some text to be translated
it: %{some_placeholder} - it something 699 some text translated

source: %{some_placeholder} - it something 700 some text to be translated
it: %{some_placeholder} - it something 700 some text translated

source: %{some_placeholder} - it something 701 some text to be translated
it: %{some_placeholder} - it something 701 some text translated

source: %{some_placeholder} - it something 702 some text to be translated
it: %{some_placeholder} - it something 702 some text translated

source: %{some_placeholder} - it something 703 some text to be translated
it: %{some_placeholder} - it something 703 some text translated

source: %{some_placeholder} - it something 704 some text to be translated
it: %{some_placeholder} - it something 704 some text translated

source: %{some_placeholder} - it something 705 some text to be translated
it: %{some_placeholder} - it something 705 some text translated

source: %{some_placeholder} - it something 706 some text to be translated
it: %{some_placeholder} - it something 706 some text translated

source: %{some_placeholder} - it something 707 some text to be translated
it: %{some_placeholder} - it something 707 some text translated

source: %{some_placeholder} - it something 708 some text to be translated
it: %{some_placeholder} - it something 708 some text translated

source: %{some_placeholder} - it something 709 some text to be translated
it: %{some_placeholder} - it something 709 some text translated

source: %{some_placeholder} - it something 710 some text to be translated
it: %{some_placeholder} - it something 710 some text translated

source: %{some_placeholder} - it something 711 some text to be translated
it: %{some_placeholder} - it something 711 some text translated

source: %{some_placeholder} - it something 712 some text to be translated
it: %{some_placeholder} - it something 712 some text translated

source: %{some_placeholder} - it something 713 some text to be translated
it: %{some_placeholder} - it something 713 some text translated

source: %{some_placeholder} - it something 714 some text to be translated
it: %{some_placeholder} - it something 714 some text translated

source: %{some_placeholder} - it something 715 some text to be translated
it: %{some_placeholder} - it something 715 some text translated

source: %{some_placeholder} - it something 716 some text to be translated
it: %{some_placeholder} - it something 716 some text translated

source: %{some_placeholder} - it something 717 some text to be translated
it: %{some_placeholder} - it something 717 some text translated

source: %{some_placeholder} - it something 718 some text to be translated
it: %{some_placeholder} - it something 718 some text translated

source: %{some_placeholder} - it something 719 some text to be translated
it: %{some_placeholder} - it something 719 some text translated

source: %{some_placeholder} - it something 720 some text to be translated
it: %{some_placeholder} - it something 720 some text translated

source: %{some_placeholder} - it something 721 some text to be translated
it: %{some_placeholder} - it something 721 some text translated

source: %{some_placeholder} - it something 722 some text to be translated
it: %{some_placeholder} - it something 722 some text translated

source: %{some_placeholder} - it something 723 some text to be translated
it: %{some_placeholder} - it something 723 some text translated

source: %{some_placeholder} - it something 724 some text to be translated
it: %{some_placeholder} - it something 724 some text translated

source: %{some_placeholder} - it something 725 some text to be translated
it: %{some_placeholder} - it something 725 some text translated

source: %{some_placeholder} - it something 726 some text to be translated
it: %{some_placeholder} - it something 726 some text translated

source: %{some_placeholder} - it something 727 some text to be translated
it: %{some_placeholder} - it something 727 some text translated

source: %{some_placeholder} - it something 728 some text to be translated
it: %{some_placeholder} - it something 728 some text translated

source: %{some_placeholder} - it something 729 some text to be translated
it: %{some_placeholder} - it something 729 some text translated

source: %{some_placeholder} - it something 730 some text to be translated
it: %{some_placeholder} - it something 730 some text translated

source: %{some_placeholder} - it something 731 some text to be translated
it: %{some_placeholder} - it something 731 some text translated

source: %{some_placeholder} - it something 732 some text to be translated
it: %{some_placeholder} - it something 732 some text translated

source: %{some_placeholder} - it something 733 some text to be translated
it: %{some_placeholder} - it something 733 some text translated

source: %{some_placeholder} - it something 734 some text to be translated
it: %{some_placeholder} - it something 734 some text translated

source: %{some_placeholder} - it something 735 some text to be translated
it: %{some_placeholder} - it something 735 some text translated

source: %{some_placeholder} - it something 736 some text to be translated
it: %{some_placeholder} - it something 736 some text translated

source: %{some_placeholder} - it something 737 some text to be translated
it: %{some_placeholder} - it something 737 some text translated

source: %{some_placeholder} - it something 738 some text to be translated
it: %{some_placeholder} - it something 738 some text translated

source: %{some_placeholder} - it something 739 some text to be translated
it: %{some_placeholder} - it something 739 some text translated

source: %{some_placeholder} - it something 740 some text to be translated
it: %{some_placeholder} - it something 740 some text translated

source: %{some_placeholder} - it something 741 some text to be translated
it: %{some_placeholder} - it something 741 some text translated

source: %{some_placeholder} - it something 742 some text to be translated
it: %{some_placeholder} - it something 742 some text translated

source: %{some_placeholder} - it something 743 some text to be translated
it: %{some_placeholder} - it something 743 some text translated

source: %{some_placeholder} - it something 744 some text to be translated
it: %{some_placeholder} - it something 744 some text translated

source: %{some_placeholder} - it something 745 some text to be translated
it: %{some_placeholder} - it something 745 some text translated

source: %{some_placeholder} - it something 746 some text to be translated
it: %{some_placeholder} - it something 746 some text translated

source: %{some_placeholder} - it something 747 some text to be translated
it: %{some_placeholder} - it something 747 some text translated

source: %{some_placeholder} - it something 748 some text to be translated
it: %{some_placeholder} - it something 748 some text translated

source: %{some_placeholder} - it something 749 some text to be translated
it: %{some_placeholder} - it something 749 some text translated

source: %{some_placeholder} - it something 750 some text to be translated
it: %{some_placeholder} - it something 750 some text translated

source: %{some_placeholder} - it something 751 some text to be translated
it: %{some_placeholder} - it something 751 some text translated

source: %{some_placeholder} - it something 752 some text to be translated
it: %{some_placeholder} - it something 752 some text translated

source: %{some_placeholder} - it something 753 some text to be translated
it: %{some_placeholder} - it something 753 some text translated

source: %{some_placeholder} - it something 754 some text to be translated
it: %{some_placeholder} - it something 754 some text translated

source: %{some_placeholder} - it something 755 some text to be translated
it: %{some_placeholder} - it something 755 some text translated

source: %{some_placeholder} - it something 756 some text to be translated
it: %{some_placeholder} - it something 756 some text translated

source: %{some_placeholder} - it something 757 some text to be translated
it: %{some_placeholder} - it something 757 some text translated

source: %{some_placeholder} - it something 758 some text to be translated
it: %{some_placeholder} - it something 758 some text translated

source: %{some_placeholder} - it something 759 some text to be translated
it: %{some_placeholder} - it something 759 some text translated

source: %{some_placeholder} - it something 760 some text to be translated
it: %{some_placeholder} - it something 760 some text translated

source: %{some_placeholder} - it something 761 some text to be translated
it: %{some_placeholder} - it something 761 some text translated

source: %{some_placeholder} - it something 762 some text to be translated
it: %{some_placeholder} - it something 762 some text translated

source: %{some_placeholder} - it something 763 some text to be translated
it: %{some_placeholder} - it something 763 some text translated

source: %{some_placeholder} - it something 764 some text to be translated
it: %{some_placeholder} - it something 764 some text translated

source: %{some_placeholder} - it something 765 some text to be translated
it: %{some_placeholder} - it something 765 some text translated

source: %{some_placeholder} - it something 766 some text to be translated
it: %{some_placeholder} - it something 766 some text translated

source: %{some_placeholder} - it something 767 some text to be translated
it: %{some_placeholder} - it something 767 some text translated

source: %{some_placeholder} - it something 768 some text to be translated
it: %{some_placeholder} - it something 768 some text translated

source: %{some_placeholder} - it something 769 some text to be translated
it: %{some_placeholder} - it something 769 some text translated

source: %{some_placeholder} - it something 770 some text to be translated
it: %{some_placeholder} - it something 770 some text translated

source: %{some_placeholder} - it something 771 some text to be translated
it: %{some_placeholder} - it something 771 some text translated

source: %{some_placeholder} - it something 772 some text to be translated
it: %{some_placeholder} - it something 772 some text translated

source: %{some_placeholder} - it something 773 some text to be translated
it: %{some_placeholder} - it something 773 some text translated

source: %{some_placeholder} - it something 774 some text to be translated
it: %{some_placeholder} - it something 774 some text translated

source: %{some_placeholder} - it something 775 some text to be translated
it: %{some_placeholder} - it something 775 some text translated

source: %{some_placeholder} - it something 776 some text to be translated
it: %{some_placeholder} - it something 776 some text translated

source: %{some_placeholder} - it something 777 some text to be translated
it: %{some_placeholder} - it something 777 some text translated

source: %{some_placeholder} - it something 778 some text to be translated
it: %{some_placeholder} - it something 778 some text translated

source: %{some_placeholder} - it something 779 some text to be translated
it: %{some_placeholder} - it something 779 some text translated

source: %{some_placeholder} - it something 780 some text to be translated
it: %{some_placeholder} - it something 780 some text translated

source: %{some_placeholder} - it something 781 some text to be translated
it: %{some_placeholder} - it something 781 some text translated

source: %{some_placeholder} - it something 782 some text to be translated
it: %{some_placeholder} - it something 782 some text translated

source: %{some_placeholder} - it something 783 some text to be translated
it: %{some_placeholder} - it something 783 some text translated

source: %{some_placeholder} - it something 784 some text to be translated
it: %{some_placeholder} - it something 784 some text translated

source: %{some_placeholder} - it something 785 some text to be translated
it: %{some_placeholder} - it something 785 some text translated

source: %{some_placeholder} - it something 786 some text to be translated
it: %{some_placeholder} - it something 786 some text translated

source: %{some_placeholder} - it something 787 some text to be translated
it: %{some_placeholder} - it something 787 some text translated

source: %{some_placeholder} - it something 788 some text to be translated
it: %{some_placeholder} - it something 788 some text translated

source: %{some_placeholder} - it something 789 some text to be translated
it: %{some_placeholder} - it something 789 some text translated

source: %{some_placeholder} - it something 790 some text to be translated
it: %{some_placeholder} - it something 790 some text translated

source: %{some_placeholder} - it something 791 some text to be translated
it: %{some_placeholder} - it something 791 some text translated

source: %{some_placeholder} - it something 792 some text to be translated
it: %{some_placeholder} - it something 792 some text translated

source: %{some_placeholder} - it something 793 some text to be translated
it: %{some_placeholder} - it something 793 some text translated

source: %{some_placeholder} - it something 794 some text to be translated
it: %{some_placeholder} - it something 794 some text translated

source: %{some_placeholder} - it something 795 some text to be translated
it: %{some_placeholder} - it something 795 some text translated

source: %{some_placeholder} - it something 796 some text to be translated
it: %{some_placeholder} - it something 796 some text translated

source: %{some_placeholder} - it something 797 some text to be translated
it: %{some_placeholder} - it something 797 some text translated

source: %{some_placeholder} - it something 798 some text to be translated
it: %{some_placeholder} - it something 798 some text translated

source: %{some_placeholder} - it something 799 some text to be translated
it: %{some_placeholder} - it something 799 some text translated

source: %{some_placeholder} - it something 800 some text to be translated
it: %{some_placeholder} - it something 800 some text translated

source: %{some_placeholder} - it something 801 some text to be translated
it: %{some_placeholder} - it something 801 some text translated

source: %{some_placeholder} - it something 802 some text to be translated
it: %{some_placeholder} - it something 802 some text translated

source: %{some_placeholder} - it something 803 some text to be translated
it: %{some_placeholder} - it something 803 some text translated

source: %{some_placeholder} - it something 804 some text to be translated
it: %{some_placeholder} - it something 804 some text translated

source: %{some_placeholder} - it something 805 some text to be translated
it: %{some_placeholder} - it something 805 some text translated

source: %{some_placeholder} - it something 806 some text to be translated
it: %{some_placeholder} - it something 806 some text translated

source: %{some_placeholder} - it something 807 some text to be translated
it: %{some_placeholder} - it something 807 some text translated

source: %{some_placeholder} - it something 808 some text to be translated
it: %{some_placeholder} - it something 808 some text translated

source: %{some_placeholder} - it something 809 some text to be translated
it: %{some_placeholder} - it something 809 some text translated

source: %{some_placeholder} - it something 810 some text to be translated
it: %{some_placeholder} - it something 810 some text translated

source: %{some_placeholder} - it something 811 some text to be translated
it: %{some_placeholder} - it something 811 some text translated

source: %{some_placeholder} - it something 812 some text to be translated
it: %{some_placeholder} - it something 812 some text translated

source: %{some_placeholder} - it something 813 some text to be translated
it: %{some_placeholder} - it something 813 some text translated

source: %{some_placeholder} - it something 814 some text to be translated
it: %{some_placeholder} - it something 814 some text translated

source: %{some_placeholder} - it something 815 some text to be translated
it: %{some_placeholder} - it something 815 some text translated

source: %{some_placeholder} - it something 816 some text to be translated
it: %{some_placeholder} - it something 816 some text translated

source: %{some_placeholder} - it something 817 some text to be translated
it: %{some_placeholder} - it something 817 some text translated

source: %{some_placeholder} - it something 818 some text to be translated
it: %{some_placeholder} - it something 818 some text translated

source: %{some_placeholder} - it something 819 some text to be translated
it: %{some_placeholder} - it something 819 some text translated

source: %{some_placeholder} - it something 820 some text to be translated
it: %{some_placeholder} - it something 820 some text translated

source: %{some_placeholder} - it something 821 some text to be translated
it: %{some_placeholder} - it something 821 some text translated

source: %{some_placeholder} - it something 822 some text to be translated
it: %{some_placeholder} - it something 822 some text translated

source: %{some_placeholder} - it something 823 some text to be translated
it: %{some_placeholder} - it something 823 some text translated

source: %{some_placeholder} - it something 824 some text to be translated
it: %{some_placeholder} - it something 824 some text translated

source: %{some_placeholder} - it something 825 some text to be translated
it: %{some_placeholder} - it something 825 some text translated

source: %{some_placeholder} - it something 826 some text to be translated
it: %{some_placeholder} - it something 826 some text translated

source: %{some_placeholder} - it something 827 some text to be translated
it: %{some_placeholder} - it something 827 some text translated

source: %{some_placeholder} - it something 828 some text to be translated
it: %{some_placeholder} - it something 828 some text translated

source: %{some_placeholder} - it something 829 some text to be translated
it: %{some_placeholder} - it something 829 some text translated

source: %{some_placeholder} - it something 830 some text to be translated
it: %{some_placeholder} - it something 830 some text translated

source: %{some_placeholder} - it something 831 some text to be translated
it: %{some_placeholder} - it something 831 some text translated

source: %{some_placeholder} - it something 832 some text to be translated
it: %{some_placeholder} - it something 832 some text translated

source: %{some_placeholder} - it something 833 some text to be translated
it: %{some_placeholder} - it something 833 some text translated

source: %{some_placeholder} - it something 834 some text to be translated
it: %{some_placeholder} - it something 834 some text translated

source: %{some_placeholder} - it something 835 some text to be translated
it: %{some_placeholder} - it something 835 some text translated

source: %{some_placeholder} - it something 836 some text to be translated
it: %{some_placeholder} - it something 836 some text translated

source: %{some_placeholder} - it something 837 some text to be translated
it: %{some_placeholder} - it something 837 some text translated

source: %{some_placeholder} - it something 838 some text to be translated
it: %{some_placeholder} - it something 838 some text translated

source: %{some_placeholder} - it something 839 some text to be translated
it: %{some_placeholder} - it something 839 some text translated

source: %{some_placeholder} - it something 840 some text to be translated
it: %{some_placeholder} - it something 840 some text translated

source: %{some_placeholder} - it something 841 some text to be translated
it: %{some_placeholder} - it something 841 some text translated

source: %{some_placeholder} - it something 842 some text to be translated
it: %{some_placeholder} - it something 842 some text translated

source: %{some_placeholder} - it something 843 some text to be translated
it: %{some_placeholder} - it something 843 some text translated

source: %{some_placeholder} - it something 844 some text to be translated
it: %{some_placeholder} - it something 844 some text translated

source: %{some_placeholder} - it something 845 some text to be translated
it: %{some_placeholder} - it something 845 some text translated

source: %{some_placeholder} - it something 846 some text to be translated
it: %{some_placeholder} - it something 846 some text translated

source: %{some_placeholder} - it something 847 some text to be translated
it: %{some_placeholder} - it something 847 some text translated

source: %{some_placeholder} - it something 848 some text to be translated
it: %{some_placeholder} - it something 848 some text translated

source: %{some_placeholder} - it something 849 some text to be translated
it: %{some_placeholder} - it something 849 some text translated

source: %{some_placeholder} - it something 850 some text to be translated
it: %{some_placeholder} - it something 850 some text translated

source: %{some_placeholder} - it something 851 some text to be translated
it: %{some_placeholder} - it something 851 some text translated

source: %{some_placeholder} - it something 852 some text to be translated
it: %{some_placeholder} - it something 852 some text translated

source: %{some_placeholder} - it something 853 some text to be translated
it: %{some_placeholder} - it something 853 some text translated

source: %{some_placeholder} - it something 854 some text to be translated
it: %{some_placeholder} - it something 854 some text translated

source: %{some_placeholder} - it something 855 some text to be translated
it: %{some_placeholder} - it something 855 some text translated

source: %{some_placeholder} - it something 856 some text to be translated
it: %{some_placeholder} - it something 856 some text translated

source: %{some_placeholder} - it something 857 some text to be translated
it: %{some_placeholder} - it something 857 some text translated
