Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl something 815 some text to be translated
nl: %{some_placeholder} - nl something 815 some text translated

source: %{some_placeholder} - nl something 816 some text to be translated
nl: %{some_placeholder} - nl something 816 some text translated

source: %{some_placeholder} - nl something 817 some text to be translated
nl: %{some_placeholder} - nl something 817 some text translated

source: %{some_placeholder} - nl something 818 some text to be translated
nl: %{some_placeholder} - nl something 818 some text translated

source: %{some_placeholder} - nl something 819 some text to be translated
nl: %{some_placeholder} - nl something 819 some text translated

source: %{some_placeholder} - nl something 820 some text to be translated
nl: %{some_placeholder} - nl something 820 some text translated

source: %{some_placeholder} - nl something 821 some text to be translated
nl: %{some_placeholder} - nl something 821 some text translated

source: %{some_placeholder} - nl something 822 some text to be translated
nl: %{some_placeholder} - nl something 822 some text translated

source: %{some_placeholder} - nl something 823 some text to be translated
nl: %{some_placeholder} - nl something 823 some text translated

source: %{some_placeholder} - nl something 824 some text to be translated
nl: %{some_placeholder} - nl something 824 some text translated

source: %{some_placeholder} - nl something 825 some text to be translated
nl: %{some_placeholder} - nl something 825 some text translated

source: %{some_placeholder} - nl something 826 some text to be translated
nl: %{some_placeholder} - nl something 826 some text translated

source: %{some_placeholder} - nl something 827 some text to be translated
nl: %{some_placeholder} - nl something 827 some text translated

source: %{some_placeholder} - nl something 828 some text to be translated
nl: %{some_placeholder} - nl something 828 some text translated

source: %{some_placeholder} - nl something 829 some text to be translated
nl: %{some_placeholder} - nl something 829 some text translated

source: %{some_placeholder} - nl something 830 some text to be translated
nl: %{some_placeholder} - nl something 830 some text translated

source: %{some_placeholder} - nl something 831 some text to be translated
nl: %{some_placeholder} - nl something 831 some text translated

source: %{some_placeholder} - nl something 832 some text to be translated
nl: %{some_placeholder} - nl something 832 some text translated

source: %{some_placeholder} - nl something 833 some text to be translated
nl: %{some_placeholder} - nl something 833 some text translated

source: %{some_placeholder} - nl something 834 some text to be translated
nl: %{some_placeholder} - nl something 834 some text translated

source: %{some_placeholder} - nl something 835 some text to be translated
nl: %{some_placeholder} - nl something 835 some text translated

source: %{some_placeholder} - nl something 836 some text to be translated
nl: %{some_placeholder} - nl something 836 some text translated

source: %{some_placeholder} - nl something 837 some text to be translated
nl: %{some_placeholder} - nl something 837 some text translated

source: %{some_placeholder} - nl something 838 some text to be translated
nl: %{some_placeholder} - nl something 838 some text translated

source: %{some_placeholder} - nl something 839 some text to be translated
nl: %{some_placeholder} - nl something 839 some text translated

source: %{some_placeholder} - nl something 840 some text to be translated
nl: %{some_placeholder} - nl something 840 some text translated

source: %{some_placeholder} - nl something 841 some text to be translated
nl: %{some_placeholder} - nl something 841 some text translated

source: %{some_placeholder} - nl something 842 some text to be translated
nl: %{some_placeholder} - nl something 842 some text translated

source: %{some_placeholder} - nl something 843 some text to be translated
nl: %{some_placeholder} - nl something 843 some text translated

source: %{some_placeholder} - nl something 844 some text to be translated
nl: %{some_placeholder} - nl something 844 some text translated

source: %{some_placeholder} - nl something 845 some text to be translated
nl: %{some_placeholder} - nl something 845 some text translated

source: %{some_placeholder} - nl something 846 some text to be translated
nl: %{some_placeholder} - nl something 846 some text translated

source: %{some_placeholder} - nl something 847 some text to be translated
nl: %{some_placeholder} - nl something 847 some text translated

source: %{some_placeholder} - nl something 848 some text to be translated
nl: %{some_placeholder} - nl something 848 some text translated

source: %{some_placeholder} - nl something 849 some text to be translated
nl: %{some_placeholder} - nl something 849 some text translated

source: %{some_placeholder} - nl something 850 some text to be translated
nl: %{some_placeholder} - nl something 850 some text translated

source: %{some_placeholder} - nl something 851 some text to be translated
nl: %{some_placeholder} - nl something 851 some text translated

source: %{some_placeholder} - nl something 852 some text to be translated
nl: %{some_placeholder} - nl something 852 some text translated

source: %{some_placeholder} - nl something 853 some text to be translated
nl: %{some_placeholder} - nl something 853 some text translated

source: %{some_placeholder} - nl something 854 some text to be translated
nl: %{some_placeholder} - nl something 854 some text translated

source: %{some_placeholder} - nl something 855 some text to be translated
nl: %{some_placeholder} - nl something 855 some text translated

source: %{some_placeholder} - nl something 856 some text to be translated
nl: %{some_placeholder} - nl something 856 some text translated

source: %{some_placeholder} - nl something 857 some text to be translated
nl: %{some_placeholder} - nl something 857 some text translated

source: %{some_placeholder} - nl something 858 some text to be translated
nl: %{some_placeholder} - nl something 858 some text translated

source: %{some_placeholder} - nl something 859 some text to be translated
nl: %{some_placeholder} - nl something 859 some text translated

source: %{some_placeholder} - nl something 860 some text to be translated
nl: %{some_placeholder} - nl something 860 some text translated

source: %{some_placeholder} - nl something 861 some text to be translated
nl: %{some_placeholder} - nl something 861 some text translated

source: %{some_placeholder} - nl something 862 some text to be translated
nl: %{some_placeholder} - nl something 862 some text translated

source: %{some_placeholder} - nl something 863 some text to be translated
nl: %{some_placeholder} - nl something 863 some text translated

source: %{some_placeholder} - nl something 864 some text to be translated
nl: %{some_placeholder} - nl something 864 some text translated

source: %{some_placeholder} - nl something 865 some text to be translated
nl: %{some_placeholder} - nl something 865 some text translated

source: %{some_placeholder} - nl something 866 some text to be translated
nl: %{some_placeholder} - nl something 866 some text translated

source: %{some_placeholder} - nl something 867 some text to be translated
nl: %{some_placeholder} - nl something 867 some text translated

source: %{some_placeholder} - nl something 868 some text to be translated
nl: %{some_placeholder} - nl something 868 some text translated

source: %{some_placeholder} - nl something 869 some text to be translated
nl: %{some_placeholder} - nl something 869 some text translated

source: %{some_placeholder} - nl something 870 some text to be translated
nl: %{some_placeholder} - nl something 870 some text translated

source: %{some_placeholder} - nl something 871 some text to be translated
nl: %{some_placeholder} - nl something 871 some text translated

source: %{some_placeholder} - nl something 872 some text to be translated
nl: %{some_placeholder} - nl something 872 some text translated

source: %{some_placeholder} - nl something 873 some text to be translated
nl: %{some_placeholder} - nl something 873 some text translated

source: %{some_placeholder} - nl something 874 some text to be translated
nl: %{some_placeholder} - nl something 874 some text translated

source: %{some_placeholder} - nl something 875 some text to be translated
nl: %{some_placeholder} - nl something 875 some text translated

source: %{some_placeholder} - nl something 876 some text to be translated
nl: %{some_placeholder} - nl something 876 some text translated

source: %{some_placeholder} - nl something 877 some text to be translated
nl: %{some_placeholder} - nl something 877 some text translated

source: %{some_placeholder} - nl something 878 some text to be translated
nl: %{some_placeholder} - nl something 878 some text translated

source: %{some_placeholder} - nl something 879 some text to be translated
nl: %{some_placeholder} - nl something 879 some text translated

source: %{some_placeholder} - nl something 880 some text to be translated
nl: %{some_placeholder} - nl something 880 some text translated

source: %{some_placeholder} - nl something 881 some text to be translated
nl: %{some_placeholder} - nl something 881 some text translated

source: %{some_placeholder} - nl something 882 some text to be translated
nl: %{some_placeholder} - nl something 882 some text translated

source: %{some_placeholder} - nl something 883 some text to be translated
nl: %{some_placeholder} - nl something 883 some text translated

source: %{some_placeholder} - nl something 884 some text to be translated
nl: %{some_placeholder} - nl something 884 some text translated

source: %{some_placeholder} - nl something 885 some text to be translated
nl: %{some_placeholder} - nl something 885 some text translated

source: %{some_placeholder} - nl something 886 some text to be translated
nl: %{some_placeholder} - nl something 886 some text translated

source: %{some_placeholder} - nl something 887 some text to be translated
nl: %{some_placeholder} - nl something 887 some text translated

source: %{some_placeholder} - nl something 888 some text to be translated
nl: %{some_placeholder} - nl something 888 some text translated

source: %{some_placeholder} - nl something 889 some text to be translated
nl: %{some_placeholder} - nl something 889 some text translated

source: %{some_placeholder} - nl something 890 some text to be translated
nl: %{some_placeholder} - nl something 890 some text translated

source: %{some_placeholder} - nl something 891 some text to be translated
nl: %{some_placeholder} - nl something 891 some text translated

source: %{some_placeholder} - nl something 892 some text to be translated
nl: %{some_placeholder} - nl something 892 some text translated

source: %{some_placeholder} - nl something 893 some text to be translated
nl: %{some_placeholder} - nl something 893 some text translated

source: %{some_placeholder} - nl something 894 some text to be translated
nl: %{some_placeholder} - nl something 894 some text translated

source: %{some_placeholder} - nl something 895 some text to be translated
nl: %{some_placeholder} - nl something 895 some text translated

source: %{some_placeholder} - nl something 896 some text to be translated
nl: %{some_placeholder} - nl something 896 some text translated

source: %{some_placeholder} - nl something 897 some text to be translated
nl: %{some_placeholder} - nl something 897 some text translated

source: %{some_placeholder} - nl something 898 some text to be translated
nl: %{some_placeholder} - nl something 898 some text translated

source: %{some_placeholder} - nl something 899 some text to be translated
nl: %{some_placeholder} - nl something 899 some text translated

source: %{some_placeholder} - nl something 900 some text to be translated
nl: %{some_placeholder} - nl something 900 some text translated

source: %{some_placeholder} - nl_BE something 1 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 1 some text translated

source: %{some_placeholder} - nl_BE something 2 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 2 some text translated

source: %{some_placeholder} - nl_BE something 3 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 3 some text translated

source: %{some_placeholder} - nl_BE something 4 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 4 some text translated

source: %{some_placeholder} - nl_BE something 5 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 5 some text translated

source: %{some_placeholder} - nl_BE something 6 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 6 some text translated

source: %{some_placeholder} - nl_BE something 7 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 7 some text translated

source: %{some_placeholder} - nl_BE something 8 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 8 some text translated

source: %{some_placeholder} - nl_BE something 9 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 9 some text translated

source: %{some_placeholder} - nl_BE something 10 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 10 some text translated

source: %{some_placeholder} - nl_BE something 11 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 11 some text translated

source: %{some_placeholder} - nl_BE something 12 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 12 some text translated

source: %{some_placeholder} - nl_BE something 13 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 13 some text translated

source: %{some_placeholder} - nl_BE something 14 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 14 some text translated

source: %{some_placeholder} - nl_BE something 15 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 15 some text translated

source: %{some_placeholder} - nl_BE something 16 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 16 some text translated

source: %{some_placeholder} - nl_BE something 17 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 17 some text translated

source: %{some_placeholder} - nl_BE something 18 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 18 some text translated

source: %{some_placeholder} - nl_BE something 19 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 19 some text translated

source: %{some_placeholder} - nl_BE something 20 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 20 some text translated

source: %{some_placeholder} - nl_BE something 21 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 21 some text translated

source: %{some_placeholder} - nl_BE something 22 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 22 some text translated

source: %{some_placeholder} - nl_BE something 23 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 23 some text translated

source: %{some_placeholder} - nl_BE something 24 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 24 some text translated

source: %{some_placeholder} - nl_BE something 25 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 25 some text translated

source: %{some_placeholder} - nl_BE something 26 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 26 some text translated

source: %{some_placeholder} - nl_BE something 27 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 27 some text translated

source: %{some_placeholder} - nl_BE something 28 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 28 some text translated

source: %{some_placeholder} - nl_BE something 29 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 29 some text translated

source: %{some_placeholder} - nl_BE something 30 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 30 some text translated

source: %{some_placeholder} - nl_BE something 31 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 31 some text translated

source: %{some_placeholder} - nl_BE something 32 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 32 some text translated

source: %{some_placeholder} - nl_BE something 33 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 33 some text translated

source: %{some_placeholder} - nl_BE something 34 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 34 some text translated

source: %{some_placeholder} - nl_BE something 35 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 35 some text translated

source: %{some_placeholder} - nl_BE something 36 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 36 some text translated

source: %{some_placeholder} - nl_BE something 37 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 37 some text translated

source: %{some_placeholder} - nl_BE something 38 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 38 some text translated

source: %{some_placeholder} - nl_BE something 39 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 39 some text translated

source: %{some_placeholder} - nl_BE something 40 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 40 some text translated

source: %{some_placeholder} - nl_BE something 41 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 41 some text translated

source: %{some_placeholder} - nl_BE something 42 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 42 some text translated

source: %{some_placeholder} - nl_BE something 43 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 43 some text translated

source: %{some_placeholder} - nl_BE something 44 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 44 some text translated

source: %{some_placeholder} - nl_BE something 45 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 45 some text translated

source: %{some_placeholder} - nl_BE something 46 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 46 some text translated

source: %{some_placeholder} - nl_BE something 47 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 47 some text translated

source: %{some_placeholder} - nl_BE something 48 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 48 some text translated

source: %{some_placeholder} - nl_BE something 49 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 49 some text translated

source: %{some_placeholder} - nl_BE something 50 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 50 some text translated

source: %{some_placeholder} - nl_BE something 51 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 51 some text translated

source: %{some_placeholder} - nl_BE something 52 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 52 some text translated

source: %{some_placeholder} - nl_BE something 53 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 53 some text translated

source: %{some_placeholder} - nl_BE something 54 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 54 some text translated

source: %{some_placeholder} - nl_BE something 55 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 55 some text translated

source: %{some_placeholder} - nl_BE something 56 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 56 some text translated

source: %{some_placeholder} - nl_BE something 57 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 57 some text translated

source: %{some_placeholder} - nl_BE something 58 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 58 some text translated

source: %{some_placeholder} - nl_BE something 59 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 59 some text translated

source: %{some_placeholder} - nl_BE something 60 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 60 some text translated

source: %{some_placeholder} - nl_BE something 61 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 61 some text translated

source: %{some_placeholder} - nl_BE something 62 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 62 some text translated

source: %{some_placeholder} - nl_BE something 63 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 63 some text translated

source: %{some_placeholder} - nl_BE something 64 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 64 some text translated

source: %{some_placeholder} - nl_BE something 65 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 65 some text translated

source: %{some_placeholder} - nl_BE something 66 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 66 some text translated

source: %{some_placeholder} - nl_BE something 67 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 67 some text translated

source: %{some_placeholder} - nl_BE something 68 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 68 some text translated

source: %{some_placeholder} - nl_BE something 69 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 69 some text translated

source: %{some_placeholder} - nl_BE something 70 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 70 some text translated

source: %{some_placeholder} - nl_BE something 71 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 71 some text translated

source: %{some_placeholder} - nl_BE something 72 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 72 some text translated

source: %{some_placeholder} - nl_BE something 73 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 73 some text translated

source: %{some_placeholder} - nl_BE something 74 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 74 some text translated

source: %{some_placeholder} - nl_BE something 75 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 75 some text translated

source: %{some_placeholder} - nl_BE something 76 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 76 some text translated

source: %{some_placeholder} - nl_BE something 77 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 77 some text translated

source: %{some_placeholder} - nl_BE something 78 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 78 some text translated

source: %{some_placeholder} - nl_BE something 79 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 79 some text translated

source: %{some_placeholder} - nl_BE something 80 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 80 some text translated

source: %{some_placeholder} - nl_BE something 81 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 81 some text translated
