Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it something 516 some text to be translated
it: %{some_placeholder} - it something 516 some text translated

source: %{some_placeholder} - it something 517 some text to be translated
it: %{some_placeholder} - it something 517 some text translated

source: %{some_placeholder} - it something 518 some text to be translated
it: %{some_placeholder} - it something 518 some text translated

source: %{some_placeholder} - it something 519 some text to be translated
it: %{some_placeholder} - it something 519 some text translated

source: %{some_placeholder} - it something 520 some text to be translated
it: %{some_placeholder} - it something 520 some text translated

source: %{some_placeholder} - it something 521 some text to be translated
it: %{some_placeholder} - it something 521 some text translated

source: %{some_placeholder} - it something 522 some text to be translated
it: %{some_placeholder} - it something 522 some text translated

source: %{some_placeholder} - it something 523 some text to be translated
it: %{some_placeholder} - it something 523 some text translated

source: %{some_placeholder} - it something 524 some text to be translated
it: %{some_placeholder} - it something 524 some text translated

source: %{some_placeholder} - it something 525 some text to be translated
it: %{some_placeholder} - it something 525 some text translated

source: %{some_placeholder} - it something 526 some text to be translated
it: %{some_placeholder} - it something 526 some text translated

source: %{some_placeholder} - it something 527 some text to be translated
it: %{some_placeholder} - it something 527 some text translated

source: %{some_placeholder} - it something 528 some text to be translated
it: %{some_placeholder} - it something 528 some text translated

source: %{some_placeholder} - it something 529 some text to be translated
it: %{some_placeholder} - it something 529 some text translated

source: %{some_placeholder} - it something 530 some text to be translated
it: %{some_placeholder} - it something 530 some text translated

source: %{some_placeholder} - it something 531 some text to be translated
it: %{some_placeholder} - it something 531 some text translated

source: %{some_placeholder} - it something 532 some text to be translated
it: %{some_placeholder} - it something 532 some text translated

source: %{some_placeholder} - it something 533 some text to be translated
it: %{some_placeholder} - it something 533 some text translated

source: %{some_placeholder} - it something 534 some text to be translated
it: %{some_placeholder} - it something 534 some text translated

source: %{some_placeholder} - it something 535 some text to be translated
it: %{some_placeholder} - it something 535 some text translated

source: %{some_placeholder} - it something 536 some text to be translated
it: %{some_placeholder} - it something 536 some text translated

source: %{some_placeholder} - it something 537 some text to be translated
it: %{some_placeholder} - it something 537 some text translated

source: %{some_placeholder} - it something 538 some text to be translated
it: %{some_placeholder} - it something 538 some text translated

source: %{some_placeholder} - it something 539 some text to be translated
it: %{some_placeholder} - it something 539 some text translated

source: %{some_placeholder} - it something 540 some text to be translated
it: %{some_placeholder} - it something 540 some text translated

source: %{some_placeholder} - it something 541 some text to be translated
it: %{some_placeholder} - it something 541 some text translated

source: %{some_placeholder} - it something 542 some text to be translated
it: %{some_placeholder} - it something 542 some text translated

source: %{some_placeholder} - it something 543 some text to be translated
it: %{some_placeholder} - it something 543 some text translated

source: %{some_placeholder} - it something 544 some text to be translated
it: %{some_placeholder} - it something 544 some text translated

source: %{some_placeholder} - it something 545 some text to be translated
it: %{some_placeholder} - it something 545 some text translated

source: %{some_placeholder} - it something 546 some text to be translated
it: %{some_placeholder} - it something 546 some text translated

source: %{some_placeholder} - it something 547 some text to be translated
it: %{some_placeholder} - it something 547 some text translated

source: %{some_placeholder} - it something 548 some text to be translated
it: %{some_placeholder} - it something 548 some text translated

source: %{some_placeholder} - it something 549 some text to be translated
it: %{some_placeholder} - it something 549 some text translated

source: %{some_placeholder} - it something 550 some text to be translated
it: %{some_placeholder} - it something 550 some text translated

source: %{some_placeholder} - it something 551 some text to be translated
it: %{some_placeholder} - it something 551 some text translated

source: %{some_placeholder} - it something 552 some text to be translated
it: %{some_placeholder} - it something 552 some text translated

source: %{some_placeholder} - it something 553 some text to be translated
it: %{some_placeholder} - it something 553 some text translated

source: %{some_placeholder} - it something 554 some text to be translated
it: %{some_placeholder} - it something 554 some text translated

source: %{some_placeholder} - it something 555 some text to be translated
it: %{some_placeholder} - it something 555 some text translated

source: %{some_placeholder} - it something 556 some text to be translated
it: %{some_placeholder} - it something 556 some text translated

source: %{some_placeholder} - it something 557 some text to be translated
it: %{some_placeholder} - it something 557 some text translated

source: %{some_placeholder} - it something 558 some text to be translated
it: %{some_placeholder} - it something 558 some text translated

source: %{some_placeholder} - it something 559 some text to be translated
it: %{some_placeholder} - it something 559 some text translated

source: %{some_placeholder} - it something 560 some text to be translated
it: %{some_placeholder} - it something 560 some text translated

source: %{some_placeholder} - it something 561 some text to be translated
it: %{some_placeholder} - it something 561 some text translated

source: %{some_placeholder} - it something 562 some text to be translated
it: %{some_placeholder} - it something 562 some text translated

source: %{some_placeholder} - it something 563 some text to be translated
it: %{some_placeholder} - it something 563 some text translated

source: %{some_placeholder} - it something 564 some text to be translated
it: %{some_placeholder} - it something 564 some text translated

source: %{some_placeholder} - it something 565 some text to be translated
it: %{some_placeholder} - it something 565 some text translated

source: %{some_placeholder} - it something 566 some text to be translated
it: %{some_placeholder} - it something 566 some text translated

source: %{some_placeholder} - it something 567 some text to be translated
it: %{some_placeholder} - it something 567 some text translated

source: %{some_placeholder} - it something 568 some text to be translated
it: %{some_placeholder} - it something 568 some text translated

source: %{some_placeholder} - it something 569 some text to be translated
it: %{some_placeholder} - it something 569 some text translated

source: %{some_placeholder} - it something 570 some text to be translated
it: %{some_placeholder} - it something 570 some text translated

source: %{some_placeholder} - it something 571 some text to be translated
it: %{some_placeholder} - it something 571 some text translated

source: %{some_placeholder} - it something 572 some text to be translated
it: %{some_placeholder} - it something 572 some text translated

source: %{some_placeholder} - it something 573 some text to be translated
it: %{some_placeholder} - it something 573 some text translated

source: %{some_placeholder} - it something 574 some text to be translated
it: %{some_placeholder} - it something 574 some text translated

source: %{some_placeholder} - it something 575 some text to be translated
it: %{some_placeholder} - it something 575 some text translated

source: %{some_placeholder} - it something 576 some text to be translated
it: %{some_placeholder} - it something 576 some text translated

source: %{some_placeholder} - it something 577 some text to be translated
it: %{some_placeholder} - it something 577 some text translated

source: %{some_placeholder} - it something 578 some text to be translated
it: %{some_placeholder} - it something 578 some text translated

source: %{some_placeholder} - it something 579 some text to be translated
it: %{some_placeholder} - it something 579 some text translated

source: %{some_placeholder} - it something 580 some text to be translated
it: %{some_placeholder} - it something 580 some text translated

source: %{some_placeholder} - it something 581 some text to be translated
it: %{some_placeholder} - it something 581 some text translated

source: %{some_placeholder} - it something 582 some text to be translated
it: %{some_placeholder} - it something 582 some text translated

source: %{some_placeholder} - it something 583 some text to be translated
it: %{some_placeholder} - it something 583 some text translated

source: %{some_placeholder} - it something 584 some text to be translated
it: %{some_placeholder} - it something 584 some text translated

source: %{some_placeholder} - it something 585 some text to be translated
it: %{some_placeholder} - it something 585 some text translated

source: %{some_placeholder} - it something 586 some text to be translated
it: %{some_placeholder} - it something 586 some text translated

source: %{some_placeholder} - it something 587 some text to be translated
it: %{some_placeholder} - it something 587 some text translated

source: %{some_placeholder} - it something 588 some text to be translated
it: %{some_placeholder} - it something 588 some text translated

source: %{some_placeholder} - it something 589 some text to be translated
it: %{some_placeholder} - it something 589 some text translated

source: %{some_placeholder} - it something 590 some text to be translated
it: %{some_placeholder} - it something 590 some text translated

source: %{some_placeholder} - it something 591 some text to be translated
it: %{some_placeholder} - it something 591 some text translated

source: %{some_placeholder} - it something 592 some text to be translated
it: %{some_placeholder} - it something 592 some text translated

source: %{some_placeholder} - it something 593 some text to be translated
it: %{some_placeholder} - it something 593 some text translated

source: %{some_placeholder} - it something 594 some text to be translated
it: %{some_placeholder} - it something 594 some text translated

source: %{some_placeholder} - it something 595 some text to be translated
it: %{some_placeholder} - it something 595 some text translated

source: %{some_placeholder} - it something 596 some text to be translated
it: %{some_placeholder} - it something 596 some text translated

source: %{some_placeholder} - it something 597 some text to be translated
it: %{some_placeholder} - it something 597 some text translated

source: %{some_placeholder} - it something 598 some text to be translated
it: %{some_placeholder} - it something 598 some text translated

source: %{some_placeholder} - it something 599 some text to be translated
it: %{some_placeholder} - it something 599 some text translated

source: %{some_placeholder} - it something 600 some text to be translated
it: %{some_placeholder} - it something 600 some text translated

source: %{some_placeholder} - it something 601 some text to be translated
it: %{some_placeholder} - it something 601 some text translated

source: %{some_placeholder} - it something 602 some text to be translated
it: %{some_placeholder} - it something 602 some text translated

source: %{some_placeholder} - it something 603 some text to be translated
it: %{some_placeholder} - it something 603 some text translated

source: %{some_placeholder} - it something 604 some text to be translated
it: %{some_placeholder} - it something 604 some text translated

source: %{some_placeholder} - it something 605 some text to be translated
it: %{some_placeholder} - it something 605 some text translated

source: %{some_placeholder} - it something 606 some text to be translated
it: %{some_placeholder} - it something 606 some text translated

source: %{some_placeholder} - it something 607 some text to be translated
it: %{some_placeholder} - it something 607 some text translated

source: %{some_placeholder} - it something 608 some text to be translated
it: %{some_placeholder} - it something 608 some text translated

source: %{some_placeholder} - it something 609 some text to be translated
it: %{some_placeholder} - it something 609 some text translated

source: %{some_placeholder} - it something 610 some text to be translated
it: %{some_placeholder} - it something 610 some text translated

source: %{some_placeholder} - it something 611 some text to be translated
it: %{some_placeholder} - it something 611 some text translated

source: %{some_placeholder} - it something 612 some text to be translated
it: %{some_placeholder} - it something 612 some text translated

source: %{some_placeholder} - it something 613 some text to be translated
it: %{some_placeholder} - it something 613 some text translated

source: %{some_placeholder} - it something 614 some text to be translated
it: %{some_placeholder} - it something 614 some text translated

source: %{some_placeholder} - it something 615 some text to be translated
it: %{some_placeholder} - it something 615 some text translated

source: %{some_placeholder} - it something 616 some text to be translated
it: %{some_placeholder} - it something 616 some text translated

source: %{some_placeholder} - it something 617 some text to be translated
it: %{some_placeholder} - it something 617 some text translated

source: %{some_placeholder} - it something 618 some text to be translated
it: %{some_placeholder} - it something 618 some text translated

source: %{some_placeholder} - it something 619 some text to be translated
it: %{some_placeholder} - it something 619 some text translated

source: %{some_placeholder} - it something 620 some text to be translated
it: %{some_placeholder} - it something 620 some text translated

source: %{some_placeholder} - it something 621 some text to be translated
it: %{some_placeholder} - it something 621 some text translated

source: %{some_placeholder} - it something 622 some text to be translated
it: %{some_placeholder} - it something 622 some text translated

source: %{some_placeholder} - it something 623 some text to be translated
it: %{some_placeholder} - it something 623 some text translated

source: %{some_placeholder} - it something 624 some text to be translated
it: %{some_placeholder} - it something 624 some text translated

source: %{some_placeholder} - it something 625 some text to be translated
it: %{some_placeholder} - it something 625 some text translated

source: %{some_placeholder} - it something 626 some text to be translated
it: %{some_placeholder} - it something 626 some text translated

source: %{some_placeholder} - it something 627 some text to be translated
it: %{some_placeholder} - it something 627 some text translated

source: %{some_placeholder} - it something 628 some text to be translated
it: %{some_placeholder} - it something 628 some text translated

source: %{some_placeholder} - it something 629 some text to be translated
it: %{some_placeholder} - it something 629 some text translated

source: %{some_placeholder} - it something 630 some text to be translated
it: %{some_placeholder} - it something 630 some text translated

source: %{some_placeholder} - it something 631 some text to be translated
it: %{some_placeholder} - it something 631 some text translated

source: %{some_placeholder} - it something 632 some text to be translated
it: %{some_placeholder} - it something 632 some text translated

source: %{some_placeholder} - it something 633 some text to be translated
it: %{some_placeholder} - it something 633 some text translated

source: %{some_placeholder} - it something 634 some text to be translated
it: %{some_placeholder} - it something 634 some text translated

source: %{some_placeholder} - it something 635 some text to be translated
it: %{some_placeholder} - it something 635 some text translated

source: %{some_placeholder} - it something 636 some text to be translated
it: %{some_placeholder} - it something 636 some text translated

source: %{some_placeholder} - it something 637 some text to be translated
it: %{some_placeholder} - it something 637 some text translated

source: %{some_placeholder} - it something 638 some text to be translated
it: %{some_placeholder} - it something 638 some text translated

source: %{some_placeholder} - it something 639 some text to be translated
it: %{some_placeholder} - it something 639 some text translated

source: %{some_placeholder} - it something 640 some text to be translated
it: %{some_placeholder} - it something 640 some text translated

source: %{some_placeholder} - it something 641 some text to be translated
it: %{some_placeholder} - it something 641 some text translated

source: %{some_placeholder} - it something 642 some text to be translated
it: %{some_placeholder} - it something 642 some text translated

source: %{some_placeholder} - it something 643 some text to be translated
it: %{some_placeholder} - it something 643 some text translated

source: %{some_placeholder} - it something 644 some text to be translated
it: %{some_placeholder} - it something 644 some text translated

source: %{some_placeholder} - it something 645 some text to be translated
it: %{some_placeholder} - it something 645 some text translated

source: %{some_placeholder} - it something 646 some text to be translated
it: %{some_placeholder} - it something 646 some text translated

source: %{some_placeholder} - it something 647 some text to be translated
it: %{some_placeholder} - it something 647 some text translated

source: %{some_placeholder} - it something 648 some text to be translated
it: %{some_placeholder} - it something 648 some text translated

source: %{some_placeholder} - it something 649 some text to be translated
it: %{some_placeholder} - it something 649 some text translated

source: %{some_placeholder} - it something 650 some text to be translated
it: %{some_placeholder} - it something 650 some text translated

source: %{some_placeholder} - it something 651 some text to be translated
it: %{some_placeholder} - it something 651 some text translated

source: %{some_placeholder} - it something 652 some text to be translated
it: %{some_placeholder} - it something 652 some text translated

source: %{some_placeholder} - it something 653 some text to be translated
it: %{some_placeholder} - it something 653 some text translated

source: %{some_placeholder} - it something 654 some text to be translated
it: %{some_placeholder} - it something 654 some text translated

source: %{some_placeholder} - it something 655 some text to be translated
it: %{some_placeholder} - it something 655 some text translated

source: %{some_placeholder} - it something 656 some text to be translated
it: %{some_placeholder} - it something 656 some text translated

source: %{some_placeholder} - it something 657 some text to be translated
it: %{some_placeholder} - it something 657 some text translated

source: %{some_placeholder} - it something 658 some text to be translated
it: %{some_placeholder} - it something 658 some text translated

source: %{some_placeholder} - it something 659 some text to be translated
it: %{some_placeholder} - it something 659 some text translated

source: %{some_placeholder} - it something 660 some text to be translated
it: %{some_placeholder} - it something 660 some text translated

source: %{some_placeholder} - it something 661 some text to be translated
it: %{some_placeholder} - it something 661 some text translated

source: %{some_placeholder} - it something 662 some text to be translated
it: %{some_placeholder} - it something 662 some text translated

source: %{some_placeholder} - it something 663 some text to be translated
it: %{some_placeholder} - it something 663 some text translated

source: %{some_placeholder} - it something 664 some text to be translated
it: %{some_placeholder} - it something 664 some text translated

source: %{some_placeholder} - it something 665 some text to be translated
it: %{some_placeholder} - it something 665 some text translated

source: %{some_placeholder} - it something 666 some text to be translated
it: %{some_placeholder} - it something 666 some text translated

source: %{some_placeholder} - it something 667 some text to be translated
it: %{some_placeholder} - it something 667 some text translated

source: %{some_placeholder} - it something 668 some text to be translated
it: %{some_placeholder} - it something 668 some text translated

source: %{some_placeholder} - it something 669 some text to be translated
it: %{some_placeholder} - it something 669 some text translated

source: %{some_placeholder} - it something 670 some text to be translated
it: %{some_placeholder} - it something 670 some text translated

source: %{some_placeholder} - it something 671 some text to be translated
it: %{some_placeholder} - it something 671 some text translated

source: %{some_placeholder} - it something 672 some text to be translated
it: %{some_placeholder} - it something 672 some text translated

source: %{some_placeholder} - it something 673 some text to be translated
it: %{some_placeholder} - it something 673 some text translated

source: %{some_placeholder} - it something 674 some text to be translated
it: %{some_placeholder} - it something 674 some text translated

source: %{some_placeholder} - it something 675 some text to be translated
it: %{some_placeholder} - it something 675 some text translated

source: %{some_placeholder} - it something 676 some text to be translated
it: %{some_placeholder} - it something 676 some text translated

source: %{some_placeholder} - it something 677 some text to be translated
it: %{some_placeholder} - it something 677 some text translated

source: %{some_placeholder} - it something 678 some text to be translated
it: %{some_placeholder} - it something 678 some text translated

source: %{some_placeholder} - it something 679 some text to be translated
it: %{some_placeholder} - it something 679 some text translated

source: %{some_placeholder} - it something 680 some text to be translated
it: %{some_placeholder} - it something 680 some text translated

source: %{some_placeholder} - it something 681 some text to be translated
it: %{some_placeholder} - it something 681 some text translated

source: %{some_placeholder} - it something 682 some text to be translated
it: %{some_placeholder} - it something 682 some text translated

source: %{some_placeholder} - it something 683 some text to be translated
it: %{some_placeholder} - it something 683 some text translated

source: %{some_placeholder} - it something 684 some text to be translated
it: %{some_placeholder} - it something 684 some text translated

source: %{some_placeholder} - it something 685 some text to be translated
it: %{some_placeholder} - it something 685 some text translated

source: %{some_placeholder} - it something 686 some text to be translated
it: %{some_placeholder} - it something 686 some text translated
