Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE something 243 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 243 some text translated

source: %{some_placeholder} - nl_BE something 244 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 244 some text translated

source: %{some_placeholder} - nl_BE something 245 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 245 some text translated

source: %{some_placeholder} - nl_BE something 246 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 246 some text translated

source: %{some_placeholder} - nl_BE something 247 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 247 some text translated

source: %{some_placeholder} - nl_BE something 248 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 248 some text translated

source: %{some_placeholder} - nl_BE something 249 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 249 some text translated

source: %{some_placeholder} - nl_BE something 250 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 250 some text translated

source: %{some_placeholder} - nl_BE something 251 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 251 some text translated

source: %{some_placeholder} - nl_BE something 252 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 252 some text translated

source: %{some_placeholder} - nl_BE something 253 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 253 some text translated

source: %{some_placeholder} - nl_BE something 254 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 254 some text translated

source: %{some_placeholder} - nl_BE something 255 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 255 some text translated

source: %{some_placeholder} - nl_BE something 256 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 256 some text translated

source: %{some_placeholder} - nl_BE something 257 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 257 some text translated

source: %{some_placeholder} - nl_BE something 258 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 258 some text translated

source: %{some_placeholder} - nl_BE something 259 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 259 some text translated

source: %{some_placeholder} - nl_BE something 260 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 260 some text translated

source: %{some_placeholder} - nl_BE something 261 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 261 some text translated

source: %{some_placeholder} - nl_BE something 262 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 262 some text translated

source: %{some_placeholder} - nl_BE something 263 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 263 some text translated

source: %{some_placeholder} - nl_BE something 264 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 264 some text translated

source: %{some_placeholder} - nl_BE something 265 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 265 some text translated

source: %{some_placeholder} - nl_BE something 266 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 266 some text translated

source: %{some_placeholder} - nl_BE something 267 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 267 some text translated

source: %{some_placeholder} - nl_BE something 268 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 268 some text translated

source: %{some_placeholder} - nl_BE something 269 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 269 some text translated

source: %{some_placeholder} - nl_BE something 270 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 270 some text translated

source: %{some_placeholder} - nl_BE something 271 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 271 some text translated

source: %{some_placeholder} - nl_BE something 272 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 272 some text translated

source: %{some_placeholder} - nl_BE something 273 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 273 some text translated

source: %{some_placeholder} - nl_BE something 274 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 274 some text translated

source: %{some_placeholder} - nl_BE something 275 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 275 some text translated

source: %{some_placeholder} - nl_BE something 276 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 276 some text translated

source: %{some_placeholder} - nl_BE something 277 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 277 some text translated

source: %{some_placeholder} - nl_BE something 278 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 278 some text translated

source: %{some_placeholder} - nl_BE something 279 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 279 some text translated

source: %{some_placeholder} - nl_BE something 280 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 280 some text translated

source: %{some_placeholder} - nl_BE something 281 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 281 some text translated

source: %{some_placeholder} - nl_BE something 282 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 282 some text translated

source: %{some_placeholder} - nl_BE something 283 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 283 some text translated

source: %{some_placeholder} - nl_BE something 284 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 284 some text translated

source: %{some_placeholder} - nl_BE something 285 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 285 some text translated

source: %{some_placeholder} - nl_BE something 286 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 286 some text translated

source: %{some_placeholder} - nl_BE something 287 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 287 some text translated

source: %{some_placeholder} - nl_BE something 288 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 288 some text translated

source: %{some_placeholder} - nl_BE something 289 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 289 some text translated

source: %{some_placeholder} - nl_BE something 290 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 290 some text translated

source: %{some_placeholder} - nl_BE something 291 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 291 some text translated

source: %{some_placeholder} - nl_BE something 292 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 292 some text translated

source: %{some_placeholder} - nl_BE something 293 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 293 some text translated

source: %{some_placeholder} - nl_BE something 294 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 294 some text translated

source: %{some_placeholder} - nl_BE something 295 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 295 some text translated

source: %{some_placeholder} - nl_BE something 296 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 296 some text translated

source: %{some_placeholder} - nl_BE something 297 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 297 some text translated

source: %{some_placeholder} - nl_BE something 298 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 298 some text translated

source: %{some_placeholder} - nl_BE something 299 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 299 some text translated

source: %{some_placeholder} - nl_BE something 300 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 300 some text translated

source: %{some_placeholder} - nl_BE something 301 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 301 some text translated

source: %{some_placeholder} - nl_BE something 302 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 302 some text translated

source: %{some_placeholder} - nl_BE something 303 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 303 some text translated

source: %{some_placeholder} - nl_BE something 304 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 304 some text translated

source: %{some_placeholder} - nl_BE something 305 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 305 some text translated

source: %{some_placeholder} - nl_BE something 306 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 306 some text translated

source: %{some_placeholder} - nl_BE something 307 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 307 some text translated

source: %{some_placeholder} - nl_BE something 308 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 308 some text translated

source: %{some_placeholder} - nl_BE something 309 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 309 some text translated

source: %{some_placeholder} - nl_BE something 310 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 310 some text translated

source: %{some_placeholder} - nl_BE something 311 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 311 some text translated

source: %{some_placeholder} - nl_BE something 312 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 312 some text translated

source: %{some_placeholder} - nl_BE something 313 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 313 some text translated

source: %{some_placeholder} - nl_BE something 314 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 314 some text translated

source: %{some_placeholder} - nl_BE something 315 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 315 some text translated

source: %{some_placeholder} - nl_BE something 316 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 316 some text translated

source: %{some_placeholder} - nl_BE something 317 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 317 some text translated

source: %{some_placeholder} - nl_BE something 318 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 318 some text translated

source: %{some_placeholder} - nl_BE something 319 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 319 some text translated

source: %{some_placeholder} - nl_BE something 320 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 320 some text translated

source: %{some_placeholder} - nl_BE something 321 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 321 some text translated

source: %{some_placeholder} - nl_BE something 322 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 322 some text translated

source: %{some_placeholder} - nl_BE something 323 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 323 some text translated

source: %{some_placeholder} - nl_BE something 324 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 324 some text translated

source: %{some_placeholder} - nl_BE something 325 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 325 some text translated

source: %{some_placeholder} - nl_BE something 326 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 326 some text translated

source: %{some_placeholder} - nl_BE something 327 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 327 some text translated

source: %{some_placeholder} - nl_BE something 328 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 328 some text translated

source: %{some_placeholder} - nl_BE something 329 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 329 some text translated

source: %{some_placeholder} - nl_BE something 330 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 330 some text translated

source: %{some_placeholder} - nl_BE something 331 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 331 some text translated

source: %{some_placeholder} - nl_BE something 332 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 332 some text translated

source: %{some_placeholder} - nl_BE something 333 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 333 some text translated

source: %{some_placeholder} - nl_BE something 334 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 334 some text translated

source: %{some_placeholder} - nl_BE something 335 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 335 some text translated

source: %{some_placeholder} - nl_BE something 336 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 336 some text translated

source: %{some_placeholder} - nl_BE something 337 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 337 some text translated

source: %{some_placeholder} - nl_BE something 338 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 338 some text translated

source: %{some_placeholder} - nl_BE something 339 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 339 some text translated

source: %{some_placeholder} - nl_BE something 340 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 340 some text translated

source: %{some_placeholder} - nl_BE something 341 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 341 some text translated

source: %{some_placeholder} - nl_BE something 342 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 342 some text translated

source: %{some_placeholder} - nl_BE something 343 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 343 some text translated

source: %{some_placeholder} - nl_BE something 344 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 344 some text translated

source: %{some_placeholder} - nl_BE something 345 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 345 some text translated

source: %{some_placeholder} - nl_BE something 346 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 346 some text translated

source: %{some_placeholder} - nl_BE something 347 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 347 some text translated

source: %{some_placeholder} - nl_BE something 348 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 348 some text translated

source: %{some_placeholder} - nl_BE something 349 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 349 some text translated

source: %{some_placeholder} - nl_BE something 350 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 350 some text translated

source: %{some_placeholder} - nl_BE something 351 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 351 some text translated

source: %{some_placeholder} - nl_BE something 352 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 352 some text translated

source: %{some_placeholder} - nl_BE something 353 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 353 some text translated

source: %{some_placeholder} - nl_BE something 354 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 354 some text translated

source: %{some_placeholder} - nl_BE something 355 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 355 some text translated

source: %{some_placeholder} - nl_BE something 356 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 356 some text translated

source: %{some_placeholder} - nl_BE something 357 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 357 some text translated

source: %{some_placeholder} - nl_BE something 358 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 358 some text translated

source: %{some_placeholder} - nl_BE something 359 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 359 some text translated

source: %{some_placeholder} - nl_BE something 360 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 360 some text translated

source: %{some_placeholder} - nl_BE something 361 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 361 some text translated

source: %{some_placeholder} - nl_BE something 362 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 362 some text translated

source: %{some_placeholder} - nl_BE something 363 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 363 some text translated

source: %{some_placeholder} - nl_BE something 364 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 364 some text translated

source: %{some_placeholder} - nl_BE something 365 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 365 some text translated

source: %{some_placeholder} - nl_BE something 366 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 366 some text translated

source: %{some_placeholder} - nl_BE something 367 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 367 some text translated

source: %{some_placeholder} - nl_BE something 368 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 368 some text translated

source: %{some_placeholder} - nl_BE something 369 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 369 some text translated

source: %{some_placeholder} - nl_BE something 370 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 370 some text translated

source: %{some_placeholder} - nl_BE something 371 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 371 some text translated

source: %{some_placeholder} - nl_BE something 372 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 372 some text translated

source: %{some_placeholder} - nl_BE something 373 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 373 some text translated

source: %{some_placeholder} - nl_BE something 374 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 374 some text translated

source: %{some_placeholder} - nl_BE something 375 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 375 some text translated

source: %{some_placeholder} - nl_BE something 376 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 376 some text translated

source: %{some_placeholder} - nl_BE something 377 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 377 some text translated

source: %{some_placeholder} - nl_BE something 378 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 378 some text translated

source: %{some_placeholder} - nl_BE something 379 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 379 some text translated

source: %{some_placeholder} - nl_BE something 380 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 380 some text translated

source: %{some_placeholder} - nl_BE something 381 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 381 some text translated

source: %{some_placeholder} - nl_BE something 382 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 382 some text translated

source: %{some_placeholder} - nl_BE something 383 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 383 some text translated

source: %{some_placeholder} - nl_BE something 384 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 384 some text translated

source: %{some_placeholder} - nl_BE something 385 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 385 some text translated

source: %{some_placeholder} - nl_BE something 386 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 386 some text translated

source: %{some_placeholder} - nl_BE something 387 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 387 some text translated

source: %{some_placeholder} - nl_BE something 388 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 388 some text translated

source: %{some_placeholder} - nl_BE something 389 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 389 some text translated

source: %{some_placeholder} - nl_BE something 390 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 390 some text translated

source: %{some_placeholder} - nl_BE something 391 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 391 some text translated

source: %{some_placeholder} - nl_BE something 392 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 392 some text translated

source: %{some_placeholder} - nl_BE something 393 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 393 some text translated

source: %{some_placeholder} - nl_BE something 394 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 394 some text translated

source: %{some_placeholder} - nl_BE something 395 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 395 some text translated

source: %{some_placeholder} - nl_BE something 396 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 396 some text translated

source: %{some_placeholder} - nl_BE something 397 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 397 some text translated

source: %{some_placeholder} - nl_BE something 398 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 398 some text translated

source: %{some_placeholder} - nl_BE something 399 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 399 some text translated

source: %{some_placeholder} - nl_BE something 400 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 400 some text translated

source: %{some_placeholder} - nl_BE something 401 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 401 some text translated

source: %{some_placeholder} - nl_BE something 402 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 402 some text translated

source: %{some_placeholder} - nl_BE something 403 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 403 some text translated
