Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE something 726 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 726 some text translated

source: %{some_placeholder} - nl_BE something 727 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 727 some text translated

source: %{some_placeholder} - nl_BE something 728 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 728 some text translated

source: %{some_placeholder} - nl_BE something 729 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 729 some text translated

source: %{some_placeholder} - nl_BE something 730 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 730 some text translated

source: %{some_placeholder} - nl_BE something 731 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 731 some text translated

source: %{some_placeholder} - nl_BE something 732 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 732 some text translated

source: %{some_placeholder} - nl_BE something 733 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 733 some text translated

source: %{some_placeholder} - nl_BE something 734 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 734 some text translated

source: %{some_placeholder} - nl_BE something 735 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 735 some text translated

source: %{some_placeholder} - nl_BE something 736 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 736 some text translated

source: %{some_placeholder} - nl_BE something 737 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 737 some text translated

source: %{some_placeholder} - nl_BE something 738 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 738 some text translated

source: %{some_placeholder} - nl_BE something 739 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 739 some text translated

source: %{some_placeholder} - nl_BE something 740 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 740 some text translated

source: %{some_placeholder} - nl_BE something 741 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 741 some text translated

source: %{some_placeholder} - nl_BE something 742 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 742 some text translated

source: %{some_placeholder} - nl_BE something 743 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 743 some text translated

source: %{some_placeholder} - nl_BE something 744 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 744 some text translated

source: %{some_placeholder} - nl_BE something 745 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 745 some text translated

source: %{some_placeholder} - nl_BE something 746 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 746 some text translated

source: %{some_placeholder} - nl_BE something 747 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 747 some text translated

source: %{some_placeholder} - nl_BE something 748 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 748 some text translated

source: %{some_placeholder} - nl_BE something 749 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 749 some text translated

source: %{some_placeholder} - nl_BE something 750 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 750 some text translated

source: %{some_placeholder} - nl_BE something 751 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 751 some text translated

source: %{some_placeholder} - nl_BE something 752 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 752 some text translated

source: %{some_placeholder} - nl_BE something 753 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 753 some text translated

source: %{some_placeholder} - nl_BE something 754 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 754 some text translated

source: %{some_placeholder} - nl_BE something 755 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 755 some text translated

source: %{some_placeholder} - nl_BE something 756 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 756 some text translated

source: %{some_placeholder} - nl_BE something 757 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 757 some text translated

source: %{some_placeholder} - nl_BE something 758 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 758 some text translated

source: %{some_placeholder} - nl_BE something 759 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 759 some text translated

source: %{some_placeholder} - nl_BE something 760 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 760 some text translated

source: %{some_placeholder} - nl_BE something 761 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 761 some text translated

source: %{some_placeholder} - nl_BE something 762 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 762 some text translated

source: %{some_placeholder} - nl_BE something 763 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 763 some text translated

source: %{some_placeholder} - nl_BE something 764 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 764 some text translated

source: %{some_placeholder} - nl_BE something 765 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 765 some text translated

source: %{some_placeholder} - nl_BE something 766 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 766 some text translated

source: %{some_placeholder} - nl_BE something 767 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 767 some text translated

source: %{some_placeholder} - nl_BE something 768 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 768 some text translated

source: %{some_placeholder} - nl_BE something 769 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 769 some text translated

source: %{some_placeholder} - nl_BE something 770 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 770 some text translated

source: %{some_placeholder} - nl_BE something 771 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 771 some text translated

source: %{some_placeholder} - nl_BE something 772 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 772 some text translated

source: %{some_placeholder} - nl_BE something 773 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 773 some text translated

source: %{some_placeholder} - nl_BE something 774 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 774 some text translated

source: %{some_placeholder} - nl_BE something 775 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 775 some text translated

source: %{some_placeholder} - nl_BE something 776 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 776 some text translated

source: %{some_placeholder} - nl_BE something 777 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 777 some text translated

source: %{some_placeholder} - nl_BE something 778 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 778 some text translated

source: %{some_placeholder} - nl_BE something 779 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 779 some text translated

source: %{some_placeholder} - nl_BE something 780 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 780 some text translated

source: %{some_placeholder} - nl_BE something 781 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 781 some text translated

source: %{some_placeholder} - nl_BE something 782 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 782 some text translated

source: %{some_placeholder} - nl_BE something 783 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 783 some text translated

source: %{some_placeholder} - nl_BE something 784 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 784 some text translated

source: %{some_placeholder} - nl_BE something 785 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 785 some text translated

source: %{some_placeholder} - nl_BE something 786 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 786 some text translated

source: %{some_placeholder} - nl_BE something 787 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 787 some text translated

source: %{some_placeholder} - nl_BE something 788 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 788 some text translated

source: %{some_placeholder} - nl_BE something 789 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 789 some text translated

source: %{some_placeholder} - nl_BE something 790 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 790 some text translated

source: %{some_placeholder} - nl_BE something 791 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 791 some text translated

source: %{some_placeholder} - nl_BE something 792 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 792 some text translated

source: %{some_placeholder} - nl_BE something 793 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 793 some text translated

source: %{some_placeholder} - nl_BE something 794 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 794 some text translated

source: %{some_placeholder} - nl_BE something 795 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 795 some text translated

source: %{some_placeholder} - nl_BE something 796 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 796 some text translated

source: %{some_placeholder} - nl_BE something 797 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 797 some text translated

source: %{some_placeholder} - nl_BE something 798 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 798 some text translated

source: %{some_placeholder} - nl_BE something 799 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 799 some text translated

source: %{some_placeholder} - nl_BE something 800 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 800 some text translated

source: %{some_placeholder} - nl_BE something 801 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 801 some text translated

source: %{some_placeholder} - nl_BE something 802 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 802 some text translated

source: %{some_placeholder} - nl_BE something 803 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 803 some text translated

source: %{some_placeholder} - nl_BE something 804 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 804 some text translated

source: %{some_placeholder} - nl_BE something 805 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 805 some text translated

source: %{some_placeholder} - nl_BE something 806 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 806 some text translated

source: %{some_placeholder} - nl_BE something 807 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 807 some text translated

source: %{some_placeholder} - nl_BE something 808 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 808 some text translated

source: %{some_placeholder} - nl_BE something 809 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 809 some text translated

source: %{some_placeholder} - nl_BE something 810 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 810 some text translated

source: %{some_placeholder} - nl_BE something 811 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 811 some text translated

source: %{some_placeholder} - nl_BE something 812 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 812 some text translated

source: %{some_placeholder} - nl_BE something 813 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 813 some text translated

source: %{some_placeholder} - nl_BE something 814 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 814 some text translated

source: %{some_placeholder} - nl_BE something 815 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 815 some text translated

source: %{some_placeholder} - nl_BE something 816 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 816 some text translated

source: %{some_placeholder} - nl_BE something 817 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 817 some text translated

source: %{some_placeholder} - nl_BE something 818 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 818 some text translated

source: %{some_placeholder} - nl_BE something 819 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 819 some text translated

source: %{some_placeholder} - nl_BE something 820 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 820 some text translated

source: %{some_placeholder} - nl_BE something 821 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 821 some text translated

source: %{some_placeholder} - nl_BE something 822 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 822 some text translated

source: %{some_placeholder} - nl_BE something 823 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 823 some text translated

source: %{some_placeholder} - nl_BE something 824 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 824 some text translated

source: %{some_placeholder} - nl_BE something 825 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 825 some text translated

source: %{some_placeholder} - nl_BE something 826 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 826 some text translated

source: %{some_placeholder} - nl_BE something 827 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 827 some text translated

source: %{some_placeholder} - nl_BE something 828 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 828 some text translated

source: %{some_placeholder} - nl_BE something 829 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 829 some text translated

source: %{some_placeholder} - nl_BE something 830 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 830 some text translated

source: %{some_placeholder} - nl_BE something 831 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 831 some text translated

source: %{some_placeholder} - nl_BE something 832 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 832 some text translated

source: %{some_placeholder} - nl_BE something 833 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 833 some text translated

source: %{some_placeholder} - nl_BE something 834 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 834 some text translated

source: %{some_placeholder} - nl_BE something 835 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 835 some text translated

source: %{some_placeholder} - nl_BE something 836 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 836 some text translated

source: %{some_placeholder} - nl_BE something 837 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 837 some text translated

source: %{some_placeholder} - nl_BE something 838 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 838 some text translated

source: %{some_placeholder} - nl_BE something 839 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 839 some text translated

source: %{some_placeholder} - nl_BE something 840 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 840 some text translated

source: %{some_placeholder} - nl_BE something 841 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 841 some text translated

source: %{some_placeholder} - nl_BE something 842 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 842 some text translated

source: %{some_placeholder} - nl_BE something 843 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 843 some text translated

source: %{some_placeholder} - nl_BE something 844 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 844 some text translated

source: %{some_placeholder} - nl_BE something 845 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 845 some text translated

source: %{some_placeholder} - nl_BE something 846 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 846 some text translated

source: %{some_placeholder} - nl_BE something 847 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 847 some text translated

source: %{some_placeholder} - nl_BE something 848 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 848 some text translated

source: %{some_placeholder} - nl_BE something 849 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 849 some text translated

source: %{some_placeholder} - nl_BE something 850 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 850 some text translated

source: %{some_placeholder} - nl_BE something 851 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 851 some text translated

source: %{some_placeholder} - nl_BE something 852 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 852 some text translated

source: %{some_placeholder} - nl_BE something 853 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 853 some text translated

source: %{some_placeholder} - nl_BE something 854 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 854 some text translated

source: %{some_placeholder} - nl_BE something 855 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 855 some text translated

source: %{some_placeholder} - nl_BE something 856 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 856 some text translated

source: %{some_placeholder} - nl_BE something 857 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 857 some text translated

source: %{some_placeholder} - nl_BE something 858 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 858 some text translated

source: %{some_placeholder} - nl_BE something 859 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 859 some text translated

source: %{some_placeholder} - nl_BE something 860 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 860 some text translated

source: %{some_placeholder} - nl_BE something 861 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 861 some text translated

source: %{some_placeholder} - nl_BE something 862 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 862 some text translated

source: %{some_placeholder} - nl_BE something 863 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 863 some text translated

source: %{some_placeholder} - nl_BE something 864 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 864 some text translated

source: %{some_placeholder} - nl_BE something 865 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 865 some text translated

source: %{some_placeholder} - nl_BE something 866 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 866 some text translated

source: %{some_placeholder} - nl_BE something 867 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 867 some text translated

source: %{some_placeholder} - nl_BE something 868 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 868 some text translated

source: %{some_placeholder} - nl_BE something 869 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 869 some text translated

source: %{some_placeholder} - nl_BE something 870 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 870 some text translated

source: %{some_placeholder} - nl_BE something 871 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 871 some text translated

source: %{some_placeholder} - nl_BE something 872 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 872 some text translated

source: %{some_placeholder} - nl_BE something 873 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 873 some text translated

source: %{some_placeholder} - nl_BE something 874 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 874 some text translated

source: %{some_placeholder} - nl_BE something 875 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 875 some text translated

source: %{some_placeholder} - nl_BE something 876 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 876 some text translated

source: %{some_placeholder} - nl_BE something 877 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 877 some text translated

source: %{some_placeholder} - nl_BE something 878 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 878 some text translated

source: %{some_placeholder} - nl_BE something 879 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 879 some text translated

source: %{some_placeholder} - nl_BE something 880 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 880 some text translated

source: %{some_placeholder} - nl_BE something 881 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 881 some text translated

source: %{some_placeholder} - nl_BE something 882 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 882 some text translated

source: %{some_placeholder} - nl_BE something 883 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 883 some text translated

source: %{some_placeholder} - nl_BE something 884 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 884 some text translated

source: %{some_placeholder} - nl_BE something 885 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 885 some text translated

source: %{some_placeholder} - nl_BE something 886 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 886 some text translated
