Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl_BE something 565 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 565 some text translated

source: %{some_placeholder} - nl_BE something 566 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 566 some text translated

source: %{some_placeholder} - nl_BE something 567 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 567 some text translated

source: %{some_placeholder} - nl_BE something 568 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 568 some text translated

source: %{some_placeholder} - nl_BE something 569 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 569 some text translated

source: %{some_placeholder} - nl_BE something 570 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 570 some text translated

source: %{some_placeholder} - nl_BE something 571 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 571 some text translated

source: %{some_placeholder} - nl_BE something 572 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 572 some text translated

source: %{some_placeholder} - nl_BE something 573 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 573 some text translated

source: %{some_placeholder} - nl_BE something 574 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 574 some text translated

source: %{some_placeholder} - nl_BE something 575 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 575 some text translated

source: %{some_placeholder} - nl_BE something 576 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 576 some text translated

source: %{some_placeholder} - nl_BE something 577 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 577 some text translated

source: %{some_placeholder} - nl_BE something 578 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 578 some text translated

source: %{some_placeholder} - nl_BE something 579 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 579 some text translated

source: %{some_placeholder} - nl_BE something 580 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 580 some text translated

source: %{some_placeholder} - nl_BE something 581 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 581 some text translated

source: %{some_placeholder} - nl_BE something 582 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 582 some text translated

source: %{some_placeholder} - nl_BE something 583 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 583 some text translated

source: %{some_placeholder} - nl_BE something 584 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 584 some text translated

source: %{some_placeholder} - nl_BE something 585 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 585 some text translated

source: %{some_placeholder} - nl_BE something 586 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 586 some text translated

source: %{some_placeholder} - nl_BE something 587 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 587 some text translated

source: %{some_placeholder} - nl_BE something 588 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 588 some text translated

source: %{some_placeholder} - nl_BE something 589 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 589 some text translated

source: %{some_placeholder} - nl_BE something 590 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 590 some text translated

source: %{some_placeholder} - nl_BE something 591 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 591 some text translated

source: %{some_placeholder} - nl_BE something 592 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 592 some text translated

source: %{some_placeholder} - nl_BE something 593 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 593 some text translated

source: %{some_placeholder} - nl_BE something 594 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 594 some text translated

source: %{some_placeholder} - nl_BE something 595 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 595 some text translated

source: %{some_placeholder} - nl_BE something 596 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 596 some text translated

source: %{some_placeholder} - nl_BE something 597 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 597 some text translated

source: %{some_placeholder} - nl_BE something 598 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 598 some text translated

source: %{some_placeholder} - nl_BE something 599 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 599 some text translated

source: %{some_placeholder} - nl_BE something 600 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 600 some text translated

source: %{some_placeholder} - nl_BE something 601 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 601 some text translated

source: %{some_placeholder} - nl_BE something 602 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 602 some text translated

source: %{some_placeholder} - nl_BE something 603 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 603 some text translated

source: %{some_placeholder} - nl_BE something 604 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 604 some text translated

source: %{some_placeholder} - nl_BE something 605 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 605 some text translated

source: %{some_placeholder} - nl_BE something 606 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 606 some text translated

source: %{some_placeholder} - nl_BE something 607 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 607 some text translated

source: %{some_placeholder} - nl_BE something 608 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 608 some text translated

source: %{some_placeholder} - nl_BE something 609 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 609 some text translated

source: %{some_placeholder} - nl_BE something 610 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 610 some text translated

source: %{some_placeholder} - nl_BE something 611 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 611 some text translated

source: %{some_placeholder} - nl_BE something 612 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 612 some text translated

source: %{some_placeholder} - nl_BE something 613 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 613 some text translated

source: %{some_placeholder} - nl_BE something 614 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 614 some text translated

source: %{some_placeholder} - nl_BE something 615 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 615 some text translated

source: %{some_placeholder} - nl_BE something 616 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 616 some text translated

source: %{some_placeholder} - nl_BE something 617 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 617 some text translated

source: %{some_placeholder} - nl_BE something 618 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 618 some text translated

source: %{some_placeholder} - nl_BE something 619 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 619 some text translated

source: %{some_placeholder} - nl_BE something 620 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 620 some text translated

source: %{some_placeholder} - nl_BE something 621 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 621 some text translated

source: %{some_placeholder} - nl_BE something 622 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 622 some text translated

source: %{some_placeholder} - nl_BE something 623 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 623 some text translated

source: %{some_placeholder} - nl_BE something 624 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 624 some text translated

source: %{some_placeholder} - nl_BE something 625 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 625 some text translated

source: %{some_placeholder} - nl_BE something 626 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 626 some text translated

source: %{some_placeholder} - nl_BE something 627 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 627 some text translated

source: %{some_placeholder} - nl_BE something 628 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 628 some text translated

source: %{some_placeholder} - nl_BE something 629 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 629 some text translated

source: %{some_placeholder} - nl_BE something 630 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 630 some text translated

source: %{some_placeholder} - nl_BE something 631 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 631 some text translated

source: %{some_placeholder} - nl_BE something 632 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 632 some text translated

source: %{some_placeholder} - nl_BE something 633 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 633 some text translated

source: %{some_placeholder} - nl_BE something 634 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 634 some text translated

source: %{some_placeholder} - nl_BE something 635 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 635 some text translated

source: %{some_placeholder} - nl_BE something 636 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 636 some text translated

source: %{some_placeholder} - nl_BE something 637 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 637 some text translated

source: %{some_placeholder} - nl_BE something 638 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 638 some text translated

source: %{some_placeholder} - nl_BE something 639 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 639 some text translated

source: %{some_placeholder} - nl_BE something 640 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 640 some text translated

source: %{some_placeholder} - nl_BE something 641 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 641 some text translated

source: %{some_placeholder} - nl_BE something 642 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 642 some text translated

source: %{some_placeholder} - nl_BE something 643 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 643 some text translated

source: %{some_placeholder} - nl_BE something 644 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 644 some text translated

source: %{some_placeholder} - nl_BE something 645 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 645 some text translated

source: %{some_placeholder} - nl_BE something 646 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 646 some text translated

source: %{some_placeholder} - nl_BE something 647 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 647 some text translated

source: %{some_placeholder} - nl_BE something 648 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 648 some text translated

source: %{some_placeholder} - nl_BE something 649 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 649 some text translated

source: %{some_placeholder} - nl_BE something 650 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 650 some text translated

source: %{some_placeholder} - nl_BE something 651 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 651 some text translated

source: %{some_placeholder} - nl_BE something 652 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 652 some text translated

source: %{some_placeholder} - nl_BE something 653 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 653 some text translated

source: %{some_placeholder} - nl_BE something 654 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 654 some text translated

source: %{some_placeholder} - nl_BE something 655 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 655 some text translated

source: %{some_placeholder} - nl_BE something 656 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 656 some text translated

source: %{some_placeholder} - nl_BE something 657 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 657 some text translated

source: %{some_placeholder} - nl_BE something 658 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 658 some text translated

source: %{some_placeholder} - nl_BE something 659 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 659 some text translated

source: %{some_placeholder} - nl_BE something 660 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 660 some text translated

source: %{some_placeholder} - nl_BE something 661 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 661 some text translated

source: %{some_placeholder} - nl_BE something 662 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 662 some text translated

source: %{some_placeholder} - nl_BE something 663 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 663 some text translated

source: %{some_placeholder} - nl_BE something 664 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 664 some text translated

source: %{some_placeholder} - nl_BE something 665 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 665 some text translated

source: %{some_placeholder} - nl_BE something 666 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 666 some text translated

source: %{some_placeholder} - nl_BE something 667 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 667 some text translated

source: %{some_placeholder} - nl_BE something 668 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 668 some text translated

source: %{some_placeholder} - nl_BE something 669 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 669 some text translated

source: %{some_placeholder} - nl_BE something 670 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 670 some text translated

source: %{some_placeholder} - nl_BE something 671 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 671 some text translated

source: %{some_placeholder} - nl_BE something 672 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 672 some text translated

source: %{some_placeholder} - nl_BE something 673 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 673 some text translated

source: %{some_placeholder} - nl_BE something 674 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 674 some text translated

source: %{some_placeholder} - nl_BE something 675 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 675 some text translated

source: %{some_placeholder} - nl_BE something 676 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 676 some text translated

source: %{some_placeholder} - nl_BE something 677 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 677 some text translated

source: %{some_placeholder} - nl_BE something 678 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 678 some text translated

source: %{some_placeholder} - nl_BE something 679 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 679 some text translated

source: %{some_placeholder} - nl_BE something 680 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 680 some text translated

source: %{some_placeholder} - nl_BE something 681 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 681 some text translated

source: %{some_placeholder} - nl_BE something 682 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 682 some text translated

source: %{some_placeholder} - nl_BE something 683 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 683 some text translated

source: %{some_placeholder} - nl_BE something 684 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 684 some text translated

source: %{some_placeholder} - nl_BE something 685 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 685 some text translated

source: %{some_placeholder} - nl_BE something 686 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 686 some text translated

source: %{some_placeholder} - nl_BE something 687 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 687 some text translated

source: %{some_placeholder} - nl_BE something 688 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 688 some text translated

source: %{some_placeholder} - nl_BE something 689 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 689 some text translated

source: %{some_placeholder} - nl_BE something 690 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 690 some text translated

source: %{some_placeholder} - nl_BE something 691 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 691 some text translated

source: %{some_placeholder} - nl_BE something 692 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 692 some text translated

source: %{some_placeholder} - nl_BE something 693 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 693 some text translated

source: %{some_placeholder} - nl_BE something 694 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 694 some text translated

source: %{some_placeholder} - nl_BE something 695 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 695 some text translated

source: %{some_placeholder} - nl_BE something 696 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 696 some text translated

source: %{some_placeholder} - nl_BE something 697 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 697 some text translated

source: %{some_placeholder} - nl_BE something 698 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 698 some text translated

source: %{some_placeholder} - nl_BE something 699 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 699 some text translated

source: %{some_placeholder} - nl_BE something 700 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 700 some text translated

source: %{some_placeholder} - nl_BE something 701 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 701 some text translated

source: %{some_placeholder} - nl_BE something 702 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 702 some text translated

source: %{some_placeholder} - nl_BE something 703 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 703 some text translated

source: %{some_placeholder} - nl_BE something 704 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 704 some text translated

source: %{some_placeholder} - nl_BE something 705 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 705 some text translated

source: %{some_placeholder} - nl_BE something 706 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 706 some text translated

source: %{some_placeholder} - nl_BE something 707 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 707 some text translated

source: %{some_placeholder} - nl_BE something 708 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 708 some text translated

source: %{some_placeholder} - nl_BE something 709 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 709 some text translated

source: %{some_placeholder} - nl_BE something 710 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 710 some text translated

source: %{some_placeholder} - nl_BE something 711 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 711 some text translated

source: %{some_placeholder} - nl_BE something 712 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 712 some text translated

source: %{some_placeholder} - nl_BE something 713 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 713 some text translated

source: %{some_placeholder} - nl_BE something 714 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 714 some text translated

source: %{some_placeholder} - nl_BE something 715 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 715 some text translated

source: %{some_placeholder} - nl_BE something 716 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 716 some text translated

source: %{some_placeholder} - nl_BE something 717 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 717 some text translated

source: %{some_placeholder} - nl_BE something 718 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 718 some text translated

source: %{some_placeholder} - nl_BE something 719 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 719 some text translated

source: %{some_placeholder} - nl_BE something 720 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 720 some text translated

source: %{some_placeholder} - nl_BE something 721 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 721 some text translated

source: %{some_placeholder} - nl_BE something 722 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 722 some text translated

source: %{some_placeholder} - nl_BE something 723 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 723 some text translated

source: %{some_placeholder} - nl_BE something 724 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 724 some text translated

source: %{some_placeholder} - nl_BE something 725 some text to be translated
nl_be: %{some_placeholder} - nl_BE something 725 some text translated
