Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - nl something 644 some text to be translated
nl: %{some_placeholder} - nl something 644 some text translated

source: %{some_placeholder} - nl something 645 some text to be translated
nl: %{some_placeholder} - nl something 645 some text translated

source: %{some_placeholder} - nl something 646 some text to be translated
nl: %{some_placeholder} - nl something 646 some text translated

source: %{some_placeholder} - nl something 647 some text to be translated
nl: %{some_placeholder} - nl something 647 some text translated

source: %{some_placeholder} - nl something 648 some text to be translated
nl: %{some_placeholder} - nl something 648 some text translated

source: %{some_placeholder} - nl something 649 some text to be translated
nl: %{some_placeholder} - nl something 649 some text translated

source: %{some_placeholder} - nl something 650 some text to be translated
nl: %{some_placeholder} - nl something 650 some text translated

source: %{some_placeholder} - nl something 651 some text to be translated
nl: %{some_placeholder} - nl something 651 some text translated

source: %{some_placeholder} - nl something 652 some text to be translated
nl: %{some_placeholder} - nl something 652 some text translated

source: %{some_placeholder} - nl something 653 some text to be translated
nl: %{some_placeholder} - nl something 653 some text translated

source: %{some_placeholder} - nl something 654 some text to be translated
nl: %{some_placeholder} - nl something 654 some text translated

source: %{some_placeholder} - nl something 655 some text to be translated
nl: %{some_placeholder} - nl something 655 some text translated

source: %{some_placeholder} - nl something 656 some text to be translated
nl: %{some_placeholder} - nl something 656 some text translated

source: %{some_placeholder} - nl something 657 some text to be translated
nl: %{some_placeholder} - nl something 657 some text translated

source: %{some_placeholder} - nl something 658 some text to be translated
nl: %{some_placeholder} - nl something 658 some text translated

source: %{some_placeholder} - nl something 659 some text to be translated
nl: %{some_placeholder} - nl something 659 some text translated

source: %{some_placeholder} - nl something 660 some text to be translated
nl: %{some_placeholder} - nl something 660 some text translated

source: %{some_placeholder} - nl something 661 some text to be translated
nl: %{some_placeholder} - nl something 661 some text translated

source: %{some_placeholder} - nl something 662 some text to be translated
nl: %{some_placeholder} - nl something 662 some text translated

source: %{some_placeholder} - nl something 663 some text to be translated
nl: %{some_placeholder} - nl something 663 some text translated

source: %{some_placeholder} - nl something 664 some text to be translated
nl: %{some_placeholder} - nl something 664 some text translated

source: %{some_placeholder} - nl something 665 some text to be translated
nl: %{some_placeholder} - nl something 665 some text translated

source: %{some_placeholder} - nl something 666 some text to be translated
nl: %{some_placeholder} - nl something 666 some text translated

source: %{some_placeholder} - nl something 667 some text to be translated
nl: %{some_placeholder} - nl something 667 some text translated

source: %{some_placeholder} - nl something 668 some text to be translated
nl: %{some_placeholder} - nl something 668 some text translated

source: %{some_placeholder} - nl something 669 some text to be translated
nl: %{some_placeholder} - nl something 669 some text translated

source: %{some_placeholder} - nl something 670 some text to be translated
nl: %{some_placeholder} - nl something 670 some text translated

source: %{some_placeholder} - nl something 671 some text to be translated
nl: %{some_placeholder} - nl something 671 some text translated

source: %{some_placeholder} - nl something 672 some text to be translated
nl: %{some_placeholder} - nl something 672 some text translated

source: %{some_placeholder} - nl something 673 some text to be translated
nl: %{some_placeholder} - nl something 673 some text translated

source: %{some_placeholder} - nl something 674 some text to be translated
nl: %{some_placeholder} - nl something 674 some text translated

source: %{some_placeholder} - nl something 675 some text to be translated
nl: %{some_placeholder} - nl something 675 some text translated

source: %{some_placeholder} - nl something 676 some text to be translated
nl: %{some_placeholder} - nl something 676 some text translated

source: %{some_placeholder} - nl something 677 some text to be translated
nl: %{some_placeholder} - nl something 677 some text translated

source: %{some_placeholder} - nl something 678 some text to be translated
nl: %{some_placeholder} - nl something 678 some text translated

source: %{some_placeholder} - nl something 679 some text to be translated
nl: %{some_placeholder} - nl something 679 some text translated

source: %{some_placeholder} - nl something 680 some text to be translated
nl: %{some_placeholder} - nl something 680 some text translated

source: %{some_placeholder} - nl something 681 some text to be translated
nl: %{some_placeholder} - nl something 681 some text translated

source: %{some_placeholder} - nl something 682 some text to be translated
nl: %{some_placeholder} - nl something 682 some text translated

source: %{some_placeholder} - nl something 683 some text to be translated
nl: %{some_placeholder} - nl something 683 some text translated

source: %{some_placeholder} - nl something 684 some text to be translated
nl: %{some_placeholder} - nl something 684 some text translated

source: %{some_placeholder} - nl something 685 some text to be translated
nl: %{some_placeholder} - nl something 685 some text translated

source: %{some_placeholder} - nl something 686 some text to be translated
nl: %{some_placeholder} - nl something 686 some text translated

source: %{some_placeholder} - nl something 687 some text to be translated
nl: %{some_placeholder} - nl something 687 some text translated

source: %{some_placeholder} - nl something 688 some text to be translated
nl: %{some_placeholder} - nl something 688 some text translated

source: %{some_placeholder} - nl something 689 some text to be translated
nl: %{some_placeholder} - nl something 689 some text translated

source: %{some_placeholder} - nl something 690 some text to be translated
nl: %{some_placeholder} - nl something 690 some text translated

source: %{some_placeholder} - nl something 691 some text to be translated
nl: %{some_placeholder} - nl something 691 some text translated

source: %{some_placeholder} - nl something 692 some text to be translated
nl: %{some_placeholder} - nl something 692 some text translated

source: %{some_placeholder} - nl something 693 some text to be translated
nl: %{some_placeholder} - nl something 693 some text translated

source: %{some_placeholder} - nl something 694 some text to be translated
nl: %{some_placeholder} - nl something 694 some text translated

source: %{some_placeholder} - nl something 695 some text to be translated
nl: %{some_placeholder} - nl something 695 some text translated

source: %{some_placeholder} - nl something 696 some text to be translated
nl: %{some_placeholder} - nl something 696 some text translated

source: %{some_placeholder} - nl something 697 some text to be translated
nl: %{some_placeholder} - nl something 697 some text translated

source: %{some_placeholder} - nl something 698 some text to be translated
nl: %{some_placeholder} - nl something 698 some text translated

source: %{some_placeholder} - nl something 699 some text to be translated
nl: %{some_placeholder} - nl something 699 some text translated

source: %{some_placeholder} - nl something 700 some text to be translated
nl: %{some_placeholder} - nl something 700 some text translated

source: %{some_placeholder} - nl something 701 some text to be translated
nl: %{some_placeholder} - nl something 701 some text translated

source: %{some_placeholder} - nl something 702 some text to be translated
nl: %{some_placeholder} - nl something 702 some text translated

source: %{some_placeholder} - nl something 703 some text to be translated
nl: %{some_placeholder} - nl something 703 some text translated

source: %{some_placeholder} - nl something 704 some text to be translated
nl: %{some_placeholder} - nl something 704 some text translated

source: %{some_placeholder} - nl something 705 some text to be translated
nl: %{some_placeholder} - nl something 705 some text translated

source: %{some_placeholder} - nl something 706 some text to be translated
nl: %{some_placeholder} - nl something 706 some text translated

source: %{some_placeholder} - nl something 707 some text to be translated
nl: %{some_placeholder} - nl something 707 some text translated

source: %{some_placeholder} - nl something 708 some text to be translated
nl: %{some_placeholder} - nl something 708 some text translated

source: %{some_placeholder} - nl something 709 some text to be translated
nl: %{some_placeholder} - nl something 709 some text translated

source: %{some_placeholder} - nl something 710 some text to be translated
nl: %{some_placeholder} - nl something 710 some text translated

source: %{some_placeholder} - nl something 711 some text to be translated
nl: %{some_placeholder} - nl something 711 some text translated

source: %{some_placeholder} - nl something 712 some text to be translated
nl: %{some_placeholder} - nl something 712 some text translated

source: %{some_placeholder} - nl something 713 some text to be translated
nl: %{some_placeholder} - nl something 713 some text translated

source: %{some_placeholder} - nl something 714 some text to be translated
nl: %{some_placeholder} - nl something 714 some text translated

source: %{some_placeholder} - nl something 715 some text to be translated
nl: %{some_placeholder} - nl something 715 some text translated

source: %{some_placeholder} - nl something 716 some text to be translated
nl: %{some_placeholder} - nl something 716 some text translated

source: %{some_placeholder} - nl something 717 some text to be translated
nl: %{some_placeholder} - nl something 717 some text translated

source: %{some_placeholder} - nl something 718 some text to be translated
nl: %{some_placeholder} - nl something 718 some text translated

source: %{some_placeholder} - nl something 719 some text to be translated
nl: %{some_placeholder} - nl something 719 some text translated

source: %{some_placeholder} - nl something 720 some text to be translated
nl: %{some_placeholder} - nl something 720 some text translated

source: %{some_placeholder} - nl something 721 some text to be translated
nl: %{some_placeholder} - nl something 721 some text translated

source: %{some_placeholder} - nl something 722 some text to be translated
nl: %{some_placeholder} - nl something 722 some text translated

source: %{some_placeholder} - nl something 723 some text to be translated
nl: %{some_placeholder} - nl something 723 some text translated

source: %{some_placeholder} - nl something 724 some text to be translated
nl: %{some_placeholder} - nl something 724 some text translated

source: %{some_placeholder} - nl something 725 some text to be translated
nl: %{some_placeholder} - nl something 725 some text translated

source: %{some_placeholder} - nl something 726 some text to be translated
nl: %{some_placeholder} - nl something 726 some text translated

source: %{some_placeholder} - nl something 727 some text to be translated
nl: %{some_placeholder} - nl something 727 some text translated

source: %{some_placeholder} - nl something 728 some text to be translated
nl: %{some_placeholder} - nl something 728 some text translated

source: %{some_placeholder} - nl something 729 some text to be translated
nl: %{some_placeholder} - nl something 729 some text translated

source: %{some_placeholder} - nl something 730 some text to be translated
nl: %{some_placeholder} - nl something 730 some text translated

source: %{some_placeholder} - nl something 731 some text to be translated
nl: %{some_placeholder} - nl something 731 some text translated

source: %{some_placeholder} - nl something 732 some text to be translated
nl: %{some_placeholder} - nl something 732 some text translated

source: %{some_placeholder} - nl something 733 some text to be translated
nl: %{some_placeholder} - nl something 733 some text translated

source: %{some_placeholder} - nl something 734 some text to be translated
nl: %{some_placeholder} - nl something 734 some text translated

source: %{some_placeholder} - nl something 735 some text to be translated
nl: %{some_placeholder} - nl something 735 some text translated

source: %{some_placeholder} - nl something 736 some text to be translated
nl: %{some_placeholder} - nl something 736 some text translated

source: %{some_placeholder} - nl something 737 some text to be translated
nl: %{some_placeholder} - nl something 737 some text translated

source: %{some_placeholder} - nl something 738 some text to be translated
nl: %{some_placeholder} - nl something 738 some text translated

source: %{some_placeholder} - nl something 739 some text to be translated
nl: %{some_placeholder} - nl something 739 some text translated

source: %{some_placeholder} - nl something 740 some text to be translated
nl: %{some_placeholder} - nl something 740 some text translated

source: %{some_placeholder} - nl something 741 some text to be translated
nl: %{some_placeholder} - nl something 741 some text translated

source: %{some_placeholder} - nl something 742 some text to be translated
nl: %{some_placeholder} - nl something 742 some text translated

source: %{some_placeholder} - nl something 743 some text to be translated
nl: %{some_placeholder} - nl something 743 some text translated

source: %{some_placeholder} - nl something 744 some text to be translated
nl: %{some_placeholder} - nl something 744 some text translated

source: %{some_placeholder} - nl something 745 some text to be translated
nl: %{some_placeholder} - nl something 745 some text translated

source: %{some_placeholder} - nl something 746 some text to be translated
nl: %{some_placeholder} - nl something 746 some text translated

source: %{some_placeholder} - nl something 747 some text to be translated
nl: %{some_placeholder} - nl something 747 some text translated

source: %{some_placeholder} - nl something 748 some text to be translated
nl: %{some_placeholder} - nl something 748 some text translated

source: %{some_placeholder} - nl something 749 some text to be translated
nl: %{some_placeholder} - nl something 749 some text translated

source: %{some_placeholder} - nl something 750 some text to be translated
nl: %{some_placeholder} - nl something 750 some text translated

source: %{some_placeholder} - nl something 751 some text to be translated
nl: %{some_placeholder} - nl something 751 some text translated

source: %{some_placeholder} - nl something 752 some text to be translated
nl: %{some_placeholder} - nl something 752 some text translated

source: %{some_placeholder} - nl something 753 some text to be translated
nl: %{some_placeholder} - nl something 753 some text translated

source: %{some_placeholder} - nl something 754 some text to be translated
nl: %{some_placeholder} - nl something 754 some text translated

source: %{some_placeholder} - nl something 755 some text to be translated
nl: %{some_placeholder} - nl something 755 some text translated

source: %{some_placeholder} - nl something 756 some text to be translated
nl: %{some_placeholder} - nl something 756 some text translated

source: %{some_placeholder} - nl something 757 some text to be translated
nl: %{some_placeholder} - nl something 757 some text translated

source: %{some_placeholder} - nl something 758 some text to be translated
nl: %{some_placeholder} - nl something 758 some text translated

source: %{some_placeholder} - nl something 759 some text to be translated
nl: %{some_placeholder} - nl something 759 some text translated

source: %{some_placeholder} - nl something 760 some text to be translated
nl: %{some_placeholder} - nl something 760 some text translated

source: %{some_placeholder} - nl something 761 some text to be translated
nl: %{some_placeholder} - nl something 761 some text translated

source: %{some_placeholder} - nl something 762 some text to be translated
nl: %{some_placeholder} - nl something 762 some text translated

source: %{some_placeholder} - nl something 763 some text to be translated
nl: %{some_placeholder} - nl something 763 some text translated

source: %{some_placeholder} - nl something 764 some text to be translated
nl: %{some_placeholder} - nl something 764 some text translated

source: %{some_placeholder} - nl something 765 some text to be translated
nl: %{some_placeholder} - nl something 765 some text translated

source: %{some_placeholder} - nl something 766 some text to be translated
nl: %{some_placeholder} - nl something 766 some text translated

source: %{some_placeholder} - nl something 767 some text to be translated
nl: %{some_placeholder} - nl something 767 some text translated

source: %{some_placeholder} - nl something 768 some text to be translated
nl: %{some_placeholder} - nl something 768 some text translated

source: %{some_placeholder} - nl something 769 some text to be translated
nl: %{some_placeholder} - nl something 769 some text translated

source: %{some_placeholder} - nl something 770 some text to be translated
nl: %{some_placeholder} - nl something 770 some text translated

source: %{some_placeholder} - nl something 771 some text to be translated
nl: %{some_placeholder} - nl something 771 some text translated

source: %{some_placeholder} - nl something 772 some text to be translated
nl: %{some_placeholder} - nl something 772 some text translated

source: %{some_placeholder} - nl something 773 some text to be translated
nl: %{some_placeholder} - nl something 773 some text translated

source: %{some_placeholder} - nl something 774 some text to be translated
nl: %{some_placeholder} - nl something 774 some text translated

source: %{some_placeholder} - nl something 775 some text to be translated
nl: %{some_placeholder} - nl something 775 some text translated

source: %{some_placeholder} - nl something 776 some text to be translated
nl: %{some_placeholder} - nl something 776 some text translated

source: %{some_placeholder} - nl something 777 some text to be translated
nl: %{some_placeholder} - nl something 777 some text translated

source: %{some_placeholder} - nl something 778 some text to be translated
nl: %{some_placeholder} - nl something 778 some text translated

source: %{some_placeholder} - nl something 779 some text to be translated
nl: %{some_placeholder} - nl something 779 some text translated

source: %{some_placeholder} - nl something 780 some text to be translated
nl: %{some_placeholder} - nl something 780 some text translated

source: %{some_placeholder} - nl something 781 some text to be translated
nl: %{some_placeholder} - nl something 781 some text translated

source: %{some_placeholder} - nl something 782 some text to be translated
nl: %{some_placeholder} - nl something 782 some text translated

source: %{some_placeholder} - nl something 783 some text to be translated
nl: %{some_placeholder} - nl something 783 some text translated

source: %{some_placeholder} - nl something 784 some text to be translated
nl: %{some_placeholder} - nl something 784 some text translated

source: %{some_placeholder} - nl something 785 some text to be translated
nl: %{some_placeholder} - nl something 785 some text translated

source: %{some_placeholder} - nl something 786 some text to be translated
nl: %{some_placeholder} - nl something 786 some text translated

source: %{some_placeholder} - nl something 787 some text to be translated
nl: %{some_placeholder} - nl something 787 some text translated

source: %{some_placeholder} - nl something 788 some text to be translated
nl: %{some_placeholder} - nl something 788 some text translated

source: %{some_placeholder} - nl something 789 some text to be translated
nl: %{some_placeholder} - nl something 789 some text translated

source: %{some_placeholder} - nl something 790 some text to be translated
nl: %{some_placeholder} - nl something 790 some text translated

source: %{some_placeholder} - nl something 791 some text to be translated
nl: %{some_placeholder} - nl something 791 some text translated

source: %{some_placeholder} - nl something 792 some text to be translated
nl: %{some_placeholder} - nl something 792 some text translated

source: %{some_placeholder} - nl something 793 some text to be translated
nl: %{some_placeholder} - nl something 793 some text translated

source: %{some_placeholder} - nl something 794 some text to be translated
nl: %{some_placeholder} - nl something 794 some text translated

source: %{some_placeholder} - nl something 795 some text to be translated
nl: %{some_placeholder} - nl something 795 some text translated

source: %{some_placeholder} - nl something 796 some text to be translated
nl: %{some_placeholder} - nl something 796 some text translated

source: %{some_placeholder} - nl something 797 some text to be translated
nl: %{some_placeholder} - nl something 797 some text translated

source: %{some_placeholder} - nl something 798 some text to be translated
nl: %{some_placeholder} - nl something 798 some text translated

source: %{some_placeholder} - nl something 799 some text to be translated
nl: %{some_placeholder} - nl something 799 some text translated

source: %{some_placeholder} - nl something 800 some text to be translated
nl: %{some_placeholder} - nl something 800 some text translated

source: %{some_placeholder} - nl something 801 some text to be translated
nl: %{some_placeholder} - nl something 801 some text translated

source: %{some_placeholder} - nl something 802 some text to be translated
nl: %{some_placeholder} - nl something 802 some text translated

source: %{some_placeholder} - nl something 803 some text to be translated
nl: %{some_placeholder} - nl something 803 some text translated

source: %{some_placeholder} - nl something 804 some text to be translated
nl: %{some_placeholder} - nl something 804 some text translated

source: %{some_placeholder} - nl something 805 some text to be translated
nl: %{some_placeholder} - nl something 805 some text translated

source: %{some_placeholder} - nl something 806 some text to be translated
nl: %{some_placeholder} - nl something 806 some text translated

source: %{some_placeholder} - nl something 807 some text to be translated
nl: %{some_placeholder} - nl something 807 some text translated

source: %{some_placeholder} - nl something 808 some text to be translated
nl: %{some_placeholder} - nl something 808 some text translated

source: %{some_placeholder} - nl something 809 some text to be translated
nl: %{some_placeholder} - nl something 809 some text translated

source: %{some_placeholder} - nl something 810 some text to be translated
nl: %{some_placeholder} - nl something 810 some text translated

source: %{some_placeholder} - nl something 811 some text to be translated
nl: %{some_placeholder} - nl something 811 some text translated

source: %{some_placeholder} - nl something 812 some text to be translated
nl: %{some_placeholder} - nl something 812 some text translated

source: %{some_placeholder} - nl something 813 some text to be translated
nl: %{some_placeholder} - nl something 813 some text translated

source: %{some_placeholder} - nl something 814 some text to be translated
nl: %{some_placeholder} - nl something 814 some text translated
