Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it something 1 some text to be translated
it: %{some_placeholder} - it something 1 some text translated

source: %{some_placeholder} - it something 2 some text to be translated
it: %{some_placeholder} - it something 2 some text translated

source: %{some_placeholder} - it something 3 some text to be translated
it: %{some_placeholder} - it something 3 some text translated

source: %{some_placeholder} - it something 4 some text to be translated
it: %{some_placeholder} - it something 4 some text translated

source: %{some_placeholder} - it something 5 some text to be translated
it: %{some_placeholder} - it something 5 some text translated

source: %{some_placeholder} - it something 6 some text to be translated
it: %{some_placeholder} - it something 6 some text translated

source: %{some_placeholder} - it something 7 some text to be translated
it: %{some_placeholder} - it something 7 some text translated

source: %{some_placeholder} - it something 8 some text to be translated
it: %{some_placeholder} - it something 8 some text translated

source: %{some_placeholder} - it something 9 some text to be translated
it: %{some_placeholder} - it something 9 some text translated

source: %{some_placeholder} - it something 10 some text to be translated
it: %{some_placeholder} - it something 10 some text translated

source: %{some_placeholder} - it something 11 some text to be translated
it: %{some_placeholder} - it something 11 some text translated

source: %{some_placeholder} - it something 12 some text to be translated
it: %{some_placeholder} - it something 12 some text translated

source: %{some_placeholder} - it something 13 some text to be translated
it: %{some_placeholder} - it something 13 some text translated

source: %{some_placeholder} - it something 14 some text to be translated
it: %{some_placeholder} - it something 14 some text translated

source: %{some_placeholder} - it something 15 some text to be translated
it: %{some_placeholder} - it something 15 some text translated

source: %{some_placeholder} - it something 16 some text to be translated
it: %{some_placeholder} - it something 16 some text translated

source: %{some_placeholder} - it something 17 some text to be translated
it: %{some_placeholder} - it something 17 some text translated

source: %{some_placeholder} - it something 18 some text to be translated
it: %{some_placeholder} - it something 18 some text translated

source: %{some_placeholder} - it something 19 some text to be translated
it: %{some_placeholder} - it something 19 some text translated

source: %{some_placeholder} - it something 20 some text to be translated
it: %{some_placeholder} - it something 20 some text translated

source: %{some_placeholder} - it something 21 some text to be translated
it: %{some_placeholder} - it something 21 some text translated

source: %{some_placeholder} - it something 22 some text to be translated
it: %{some_placeholder} - it something 22 some text translated

source: %{some_placeholder} - it something 23 some text to be translated
it: %{some_placeholder} - it something 23 some text translated

source: %{some_placeholder} - it something 24 some text to be translated
it: %{some_placeholder} - it something 24 some text translated

source: %{some_placeholder} - it something 25 some text to be translated
it: %{some_placeholder} - it something 25 some text translated

source: %{some_placeholder} - it something 26 some text to be translated
it: %{some_placeholder} - it something 26 some text translated

source: %{some_placeholder} - it something 27 some text to be translated
it: %{some_placeholder} - it something 27 some text translated

source: %{some_placeholder} - it something 28 some text to be translated
it: %{some_placeholder} - it something 28 some text translated

source: %{some_placeholder} - it something 29 some text to be translated
it: %{some_placeholder} - it something 29 some text translated

source: %{some_placeholder} - it something 30 some text to be translated
it: %{some_placeholder} - it something 30 some text translated

source: %{some_placeholder} - it something 31 some text to be translated
it: %{some_placeholder} - it something 31 some text translated

source: %{some_placeholder} - it something 32 some text to be translated
it: %{some_placeholder} - it something 32 some text translated

source: %{some_placeholder} - it something 33 some text to be translated
it: %{some_placeholder} - it something 33 some text translated

source: %{some_placeholder} - it something 34 some text to be translated
it: %{some_placeholder} - it something 34 some text translated

source: %{some_placeholder} - it something 35 some text to be translated
it: %{some_placeholder} - it something 35 some text translated

source: %{some_placeholder} - it something 36 some text to be translated
it: %{some_placeholder} - it something 36 some text translated

source: %{some_placeholder} - it something 37 some text to be translated
it: %{some_placeholder} - it something 37 some text translated

source: %{some_placeholder} - it something 38 some text to be translated
it: %{some_placeholder} - it something 38 some text translated

source: %{some_placeholder} - it something 39 some text to be translated
it: %{some_placeholder} - it something 39 some text translated

source: %{some_placeholder} - it something 40 some text to be translated
it: %{some_placeholder} - it something 40 some text translated

source: %{some_placeholder} - it something 41 some text to be translated
it: %{some_placeholder} - it something 41 some text translated

source: %{some_placeholder} - it something 42 some text to be translated
it: %{some_placeholder} - it something 42 some text translated

source: %{some_placeholder} - it something 43 some text to be translated
it: %{some_placeholder} - it something 43 some text translated

source: %{some_placeholder} - it something 44 some text to be translated
it: %{some_placeholder} - it something 44 some text translated

source: %{some_placeholder} - it something 45 some text to be translated
it: %{some_placeholder} - it something 45 some text translated

source: %{some_placeholder} - it something 46 some text to be translated
it: %{some_placeholder} - it something 46 some text translated

source: %{some_placeholder} - it something 47 some text to be translated
it: %{some_placeholder} - it something 47 some text translated

source: %{some_placeholder} - it something 48 some text to be translated
it: %{some_placeholder} - it something 48 some text translated

source: %{some_placeholder} - it something 49 some text to be translated
it: %{some_placeholder} - it something 49 some text translated

source: %{some_placeholder} - it something 50 some text to be translated
it: %{some_placeholder} - it something 50 some text translated

source: %{some_placeholder} - it something 51 some text to be translated
it: %{some_placeholder} - it something 51 some text translated

source: %{some_placeholder} - it something 52 some text to be translated
it: %{some_placeholder} - it something 52 some text translated

source: %{some_placeholder} - it something 53 some text to be translated
it: %{some_placeholder} - it something 53 some text translated

source: %{some_placeholder} - it something 54 some text to be translated
it: %{some_placeholder} - it something 54 some text translated

source: %{some_placeholder} - it something 55 some text to be translated
it: %{some_placeholder} - it something 55 some text translated

source: %{some_placeholder} - it something 56 some text to be translated
it: %{some_placeholder} - it something 56 some text translated

source: %{some_placeholder} - it something 57 some text to be translated
it: %{some_placeholder} - it something 57 some text translated

source: %{some_placeholder} - it something 58 some text to be translated
it: %{some_placeholder} - it something 58 some text translated

source: %{some_placeholder} - it something 59 some text to be translated
it: %{some_placeholder} - it something 59 some text translated

source: %{some_placeholder} - it something 60 some text to be translated
it: %{some_placeholder} - it something 60 some text translated

source: %{some_placeholder} - it something 61 some text to be translated
it: %{some_placeholder} - it something 61 some text translated

source: %{some_placeholder} - it something 62 some text to be translated
it: %{some_placeholder} - it something 62 some text translated

source: %{some_placeholder} - it something 63 some text to be translated
it: %{some_placeholder} - it something 63 some text translated

source: %{some_placeholder} - it something 64 some text to be translated
it: %{some_placeholder} - it something 64 some text translated

source: %{some_placeholder} - it something 65 some text to be translated
it: %{some_placeholder} - it something 65 some text translated

source: %{some_placeholder} - it something 66 some text to be translated
it: %{some_placeholder} - it something 66 some text translated

source: %{some_placeholder} - it something 67 some text to be translated
it: %{some_placeholder} - it something 67 some text translated

source: %{some_placeholder} - it something 68 some text to be translated
it: %{some_placeholder} - it something 68 some text translated

source: %{some_placeholder} - it something 69 some text to be translated
it: %{some_placeholder} - it something 69 some text translated

source: %{some_placeholder} - it something 70 some text to be translated
it: %{some_placeholder} - it something 70 some text translated

source: %{some_placeholder} - it something 71 some text to be translated
it: %{some_placeholder} - it something 71 some text translated

source: %{some_placeholder} - it something 72 some text to be translated
it: %{some_placeholder} - it something 72 some text translated

source: %{some_placeholder} - it something 73 some text to be translated
it: %{some_placeholder} - it something 73 some text translated

source: %{some_placeholder} - it something 74 some text to be translated
it: %{some_placeholder} - it something 74 some text translated

source: %{some_placeholder} - it something 75 some text to be translated
it: %{some_placeholder} - it something 75 some text translated

source: %{some_placeholder} - it something 76 some text to be translated
it: %{some_placeholder} - it something 76 some text translated

source: %{some_placeholder} - it something 77 some text to be translated
it: %{some_placeholder} - it something 77 some text translated

source: %{some_placeholder} - it something 78 some text to be translated
it: %{some_placeholder} - it something 78 some text translated

source: %{some_placeholder} - it something 79 some text to be translated
it: %{some_placeholder} - it something 79 some text translated

source: %{some_placeholder} - it something 80 some text to be translated
it: %{some_placeholder} - it something 80 some text translated

source: %{some_placeholder} - it something 81 some text to be translated
it: %{some_placeholder} - it something 81 some text translated

source: %{some_placeholder} - it something 82 some text to be translated
it: %{some_placeholder} - it something 82 some text translated

source: %{some_placeholder} - it something 83 some text to be translated
it: %{some_placeholder} - it something 83 some text translated

source: %{some_placeholder} - it something 84 some text to be translated
it: %{some_placeholder} - it something 84 some text translated

source: %{some_placeholder} - it something 85 some text to be translated
it: %{some_placeholder} - it something 85 some text translated

source: %{some_placeholder} - it something 86 some text to be translated
it: %{some_placeholder} - it something 86 some text translated

source: %{some_placeholder} - it something 87 some text to be translated
it: %{some_placeholder} - it something 87 some text translated

source: %{some_placeholder} - it something 88 some text to be translated
it: %{some_placeholder} - it something 88 some text translated

source: %{some_placeholder} - it something 89 some text to be translated
it: %{some_placeholder} - it something 89 some text translated

source: %{some_placeholder} - it something 90 some text to be translated
it: %{some_placeholder} - it something 90 some text translated

source: %{some_placeholder} - it something 91 some text to be translated
it: %{some_placeholder} - it something 91 some text translated

source: %{some_placeholder} - it something 92 some text to be translated
it: %{some_placeholder} - it something 92 some text translated

source: %{some_placeholder} - it something 93 some text to be translated
it: %{some_placeholder} - it something 93 some text translated

source: %{some_placeholder} - it something 94 some text to be translated
it: %{some_placeholder} - it something 94 some text translated

source: %{some_placeholder} - it something 95 some text to be translated
it: %{some_placeholder} - it something 95 some text translated

source: %{some_placeholder} - it something 96 some text to be translated
it: %{some_placeholder} - it something 96 some text translated

source: %{some_placeholder} - it something 97 some text to be translated
it: %{some_placeholder} - it something 97 some text translated

source: %{some_placeholder} - it something 98 some text to be translated
it: %{some_placeholder} - it something 98 some text translated

source: %{some_placeholder} - it something 99 some text to be translated
it: %{some_placeholder} - it something 99 some text translated

source: %{some_placeholder} - it something 100 some text to be translated
it: %{some_placeholder} - it something 100 some text translated

source: %{some_placeholder} - it something 101 some text to be translated
it: %{some_placeholder} - it something 101 some text translated

source: %{some_placeholder} - it something 102 some text to be translated
it: %{some_placeholder} - it something 102 some text translated

source: %{some_placeholder} - it something 103 some text to be translated
it: %{some_placeholder} - it something 103 some text translated

source: %{some_placeholder} - it something 104 some text to be translated
it: %{some_placeholder} - it something 104 some text translated

source: %{some_placeholder} - it something 105 some text to be translated
it: %{some_placeholder} - it something 105 some text translated

source: %{some_placeholder} - it something 106 some text to be translated
it: %{some_placeholder} - it something 106 some text translated

source: %{some_placeholder} - it something 107 some text to be translated
it: %{some_placeholder} - it something 107 some text translated

source: %{some_placeholder} - it something 108 some text to be translated
it: %{some_placeholder} - it something 108 some text translated

source: %{some_placeholder} - it something 109 some text to be translated
it: %{some_placeholder} - it something 109 some text translated

source: %{some_placeholder} - it something 110 some text to be translated
it: %{some_placeholder} - it something 110 some text translated

source: %{some_placeholder} - it something 111 some text to be translated
it: %{some_placeholder} - it something 111 some text translated

source: %{some_placeholder} - it something 112 some text to be translated
it: %{some_placeholder} - it something 112 some text translated

source: %{some_placeholder} - it something 113 some text to be translated
it: %{some_placeholder} - it something 113 some text translated

source: %{some_placeholder} - it something 114 some text to be translated
it: %{some_placeholder} - it something 114 some text translated

source: %{some_placeholder} - it something 115 some text to be translated
it: %{some_placeholder} - it something 115 some text translated

source: %{some_placeholder} - it something 116 some text to be translated
it: %{some_placeholder} - it something 116 some text translated

source: %{some_placeholder} - it something 117 some text to be translated
it: %{some_placeholder} - it something 117 some text translated

source: %{some_placeholder} - it something 118 some text to be translated
it: %{some_placeholder} - it something 118 some text translated

source: %{some_placeholder} - it something 119 some text to be translated
it: %{some_placeholder} - it something 119 some text translated

source: %{some_placeholder} - it something 120 some text to be translated
it: %{some_placeholder} - it something 120 some text translated

source: %{some_placeholder} - it something 121 some text to be translated
it: %{some_placeholder} - it something 121 some text translated

source: %{some_placeholder} - it something 122 some text to be translated
it: %{some_placeholder} - it something 122 some text translated

source: %{some_placeholder} - it something 123 some text to be translated
it: %{some_placeholder} - it something 123 some text translated

source: %{some_placeholder} - it something 124 some text to be translated
it: %{some_placeholder} - it something 124 some text translated

source: %{some_placeholder} - it something 125 some text to be translated
it: %{some_placeholder} - it something 125 some text translated

source: %{some_placeholder} - it something 126 some text to be translated
it: %{some_placeholder} - it something 126 some text translated

source: %{some_placeholder} - it something 127 some text to be translated
it: %{some_placeholder} - it something 127 some text translated

source: %{some_placeholder} - it something 128 some text to be translated
it: %{some_placeholder} - it something 128 some text translated

source: %{some_placeholder} - it something 129 some text to be translated
it: %{some_placeholder} - it something 129 some text translated

source: %{some_placeholder} - it something 130 some text to be translated
it: %{some_placeholder} - it something 130 some text translated

source: %{some_placeholder} - it something 131 some text to be translated
it: %{some_placeholder} - it something 131 some text translated

source: %{some_placeholder} - it something 132 some text to be translated
it: %{some_placeholder} - it something 132 some text translated

source: %{some_placeholder} - it something 133 some text to be translated
it: %{some_placeholder} - it something 133 some text translated

source: %{some_placeholder} - it something 134 some text to be translated
it: %{some_placeholder} - it something 134 some text translated

source: %{some_placeholder} - it something 135 some text to be translated
it: %{some_placeholder} - it something 135 some text translated

source: %{some_placeholder} - it something 136 some text to be translated
it: %{some_placeholder} - it something 136 some text translated

source: %{some_placeholder} - it something 137 some text to be translated
it: %{some_placeholder} - it something 137 some text translated

source: %{some_placeholder} - it something 138 some text to be translated
it: %{some_placeholder} - it something 138 some text translated

source: %{some_placeholder} - it something 139 some text to be translated
it: %{some_placeholder} - it something 139 some text translated

source: %{some_placeholder} - it something 140 some text to be translated
it: %{some_placeholder} - it something 140 some text translated

source: %{some_placeholder} - it something 141 some text to be translated
it: %{some_placeholder} - it something 141 some text translated

source: %{some_placeholder} - it something 142 some text to be translated
it: %{some_placeholder} - it something 142 some text translated

source: %{some_placeholder} - it something 143 some text to be translated
it: %{some_placeholder} - it something 143 some text translated

source: %{some_placeholder} - it something 144 some text to be translated
it: %{some_placeholder} - it something 144 some text translated

source: %{some_placeholder} - it something 145 some text to be translated
it: %{some_placeholder} - it something 145 some text translated

source: %{some_placeholder} - it something 146 some text to be translated
it: %{some_placeholder} - it something 146 some text translated

source: %{some_placeholder} - it something 147 some text to be translated
it: %{some_placeholder} - it something 147 some text translated

source: %{some_placeholder} - it something 148 some text to be translated
it: %{some_placeholder} - it something 148 some text translated

source: %{some_placeholder} - it something 149 some text to be translated
it: %{some_placeholder} - it something 149 some text translated

source: %{some_placeholder} - it something 150 some text to be translated
it: %{some_placeholder} - it something 150 some text translated

source: %{some_placeholder} - it something 151 some text to be translated
it: %{some_placeholder} - it something 151 some text translated

source: %{some_placeholder} - it something 152 some text to be translated
it: %{some_placeholder} - it something 152 some text translated

source: %{some_placeholder} - it something 153 some text to be translated
it: %{some_placeholder} - it something 153 some text translated

source: %{some_placeholder} - it something 154 some text to be translated
it: %{some_placeholder} - it something 154 some text translated

source: %{some_placeholder} - it something 155 some text to be translated
it: %{some_placeholder} - it something 155 some text translated

source: %{some_placeholder} - it something 156 some text to be translated
it: %{some_placeholder} - it something 156 some text translated

source: %{some_placeholder} - it something 157 some text to be translated
it: %{some_placeholder} - it something 157 some text translated

source: %{some_placeholder} - it something 158 some text to be translated
it: %{some_placeholder} - it something 158 some text translated

source: %{some_placeholder} - it something 159 some text to be translated
it: %{some_placeholder} - it something 159 some text translated

source: %{some_placeholder} - it something 160 some text to be translated
it: %{some_placeholder} - it something 160 some text translated

source: %{some_placeholder} - it something 161 some text to be translated
it: %{some_placeholder} - it something 161 some text translated

source: %{some_placeholder} - it something 162 some text to be translated
it: %{some_placeholder} - it something 162 some text translated

source: %{some_placeholder} - it something 163 some text to be translated
it: %{some_placeholder} - it something 163 some text translated

source: %{some_placeholder} - it something 164 some text to be translated
it: %{some_placeholder} - it something 164 some text translated

source: %{some_placeholder} - it something 165 some text to be translated
it: %{some_placeholder} - it something 165 some text translated

source: %{some_placeholder} - it something 166 some text to be translated
it: %{some_placeholder} - it something 166 some text translated

source: %{some_placeholder} - it something 167 some text to be translated
it: %{some_placeholder} - it something 167 some text translated

source: %{some_placeholder} - it something 168 some text to be translated
it: %{some_placeholder} - it something 168 some text translated

source: %{some_placeholder} - it something 169 some text to be translated
it: %{some_placeholder} - it something 169 some text translated

source: %{some_placeholder} - it something 170 some text to be translated
it: %{some_placeholder} - it something 170 some text translated

source: %{some_placeholder} - it something 171 some text to be translated
it: %{some_placeholder} - it something 171 some text translated

source: %{some_placeholder} - it something 172 some text to be translated
it: %{some_placeholder} - it something 172 some text translated

source: %{some_placeholder} - it something 173 some text to be translated
it: %{some_placeholder} - it something 173 some text translated
