Repository: epilgrim/mix-playground
Catalog: priv/gettext/*/LC_MESSAGES/something.po
Languages: it, nl, nl_be

source: %{some_placeholder} - it something 174 some text to be translated
it: %{some_placeholder} - it something 174 some text translated

source: %{some_placeholder} - it something 175 some text to be translated
it: %{some_placeholder} - it something 175 some text translated

source: %{some_placeholder} - it something 176 some text to be translated
it: %{some_placeholder} - it something 176 some text translated

source: %{some_placeholder} - it something 177 some text to be translated
it: %{some_placeholder} - it something 177 some text translated

source: %{some_placeholder} - it something 178 some text to be translated
it: %{some_placeholder} - it something 178 some text translated

source: %{some_placeholder} - it something 179 some text to be translated
it: %{some_placeholder} - it something 179 some text translated

source: %{some_placeholder} - it something 180 some text to be translated
it: %{some_placeholder} - it something 180 some text translated

source: %{some_placeholder} - it something 181 some text to be translated
it: %{some_placeholder} - it something 181 some text translated

source: %{some_placeholder} - it something 182 some text to be translated
it: %{some_placeholder} - it something 182 some text translated

source: %{some_placeholder} - it something 183 some text to be translated
it: %{some_placeholder} - it something 183 some text translated

source: %{some_placeholder} - it something 184 some text to be translated
it: %{some_placeholder} - it something 184 some text translated

source: %{some_placeholder} - it something 185 some text to be translated
it: %{some_placeholder} - it something 185 some text translated

source: %{some_placeholder} - it something 186 some text to be translated
it: %{some_placeholder} - it something 186 some text translated

source: %{some_placeholder} - it something 187 some text to be translated
it: %{some_placeholder} - it something 187 some text translated

source: %{some_placeholder} - it something 188 some text to be translated
it: %{some_placeholder} - it something 188 some text translated

source: %{some_placeholder} - it something 189 some text to be translated
it: %{some_placeholder} - it something 189 some text translated

source: %{some_placeholder} - it something 190 some text to be translated
it: %{some_placeholder} - it something 190 some text translated

source: %{some_placeholder} - it something 191 some text to be translated
it: %{some_placeholder} - it something 191 some text translated

source: %{some_placeholder} - it something 192 some text to be translated
it: %{some_placeholder} - it something 192 some text translated

source: %{some_placeholder} - it something 193 some text to be translated
it: %{some_placeholder} - it something 193 some text translated

source: %{some_placeholder} - it something 194 some text to be translated
it: %{some_placeholder} - it something 194 some text translated

source: %{some_placeholder} - it something 195 some text to be translated
it: %{some_placeholder} - it something 195 some text translated

source: %{some_placeholder} - it something 196 some text to be translated
it: %{some_placeholder} - it something 196 some text translated

source: %{some_placeholder} - it something 197 some text to be translated
it: %{some_placeholder} - it something 197 some text translated

source: %{some_placeholder} - it something 198 some text to be translated
it: %{some_placeholder} - it something 198 some text translated

source: %{some_placeholder} - it something 199 some text to be translated
it: %{some_placeholder} - it something 199 some text translated

source: %{some_placeholder} - it something 200 some text to be translated
it: %{some_placeholder} - it something 200 some text translated

source: %{some_placeholder} - it something 201 some text to be translated
it: %{some_placeholder} - it something 201 some text translated

source: %{some_placeholder} - it something 202 some text to be translated
it: %{some_placeholder} - it something 202 some text translated

source: %{some_placeholder} - it something 203 some text to be translated
it: %{some_placeholder} - it something 203 some text translated

source: %{some_placeholder} - it something 204 some text to be translated
it: %{some_placeholder} - it something 204 some text translated

source: %{some_placeholder} - it something 205 some text to be translated
it: %{some_placeholder} - it something 205 some text translated

source: %{some_placeholder} - it something 206 some text to be translated
it: %{some_placeholder} - it something 206 some text translated

source: %{some_placeholder} - it something 207 some text to be translated
it: %{some_placeholder} - it something 207 some text translated

source: %{some_placeholder} - it something 208 some text to be translated
it: %{some_placeholder} - it something 208 some text translated

source: %{some_placeholder} - it something 209 some text to be translated
it: %{some_placeholder} - it something 209 some text translated

source: %{some_placeholder} - it something 210 some text to be translated
it: %{some_placeholder} - it something 210 some text translated

source: %{some_placeholder} - it something 211 some text to be translated
it: %{some_placeholder} - it something 211 some text translated

source: %{some_placeholder} - it something 212 some text to be translated
it: %{some_placeholder} - it something 212 some text translated

source: %{some_placeholder} - it something 213 some text to be translated
it: %{some_placeholder} - it something 213 some text translated

source: %{some_placeholder} - it something 214 some text to be translated
it: %{some_placeholder} - it something 214 some text translated

source: %{some_placeholder} - it something 215 some text to be translated
it: %{some_placeholder} - it something 215 some text translated

source: %{some_placeholder} - it something 216 some text to be translated
it: %{some_placeholder} - it something 216 some text translated

source: %{some_placeholder} - it something 217 some text to be translated
it: %{some_placeholder} - it something 217 some text translated

source: %{some_placeholder} - it something 218 some text to be translated
it: %{some_placeholder} - it something 218 some text translated

source: %{some_placeholder} - it something 219 some text to be translated
it: %{some_placeholder} - it something 219 some text translated

source: %{some_placeholder} - it something 220 some text to be translated
it: %{some_placeholder} - it something 220 some text translated

source: %{some_placeholder} - it something 221 some text to be translated
it: %{some_placeholder} - it something 221 some text translated

source: %{some_placeholder} - it something 222 some text to be translated
it: %{some_placeholder} - it something 222 some text translated

source: %{some_placeholder} - it something 223 some text to be translated
it: %{some_placeholder} - it something 223 some text translated

source: %{some_placeholder} - it something 224 some text to be translated
it: %{some_placeholder} - it something 224 some text translated

source: %{some_placeholder} - it something 225 some text to be translated
it: %{some_placeholder} - it something 225 some text translated

source: %{some_placeholder} - it something 226 some text to be translated
it: %{some_placeholder} - it something 226 some text translated

source: %{some_placeholder} - it something 227 some text to be translated
it: %{some_placeholder} - it something 227 some text translated

source: %{some_placeholder} - it something 228 some text to be translated
it: %{some_placeholder} - it something 228 some text translated

source: %{some_placeholder} - it something 229 some text to be translated
it: %{some_placeholder} - it something 229 some text translated

source: %{some_placeholder} - it something 230 some text to be translated
it: %{some_placeholder} - it something 230 some text translated

source: %{some_placeholder} - it something 231 some text to be translated
it: %{some_placeholder} - it something 231 some text translated

source: %{some_placeholder} - it something 232 some text to be translated
it: %{some_placeholder} - it something 232 some text translated

source: %{some_placeholder} - it something 233 some text to be translated
it: %{some_placeholder} - it something 233 some text translated

source: %{some_placeholder} - it something 234 some text to be translated
it: %{some_placeholder} - it something 234 some text translated

source: %{some_placeholder} - it something 235 some text to be translated
it: %{some_placeholder} - it something 235 some text translated

source: %{some_placeholder} - it something 236 some text to be translated
it: %{some_placeholder} - it something 236 some text translated

source: %{some_placeholder} - it something 237 some text to be translated
it: %{some_placeholder} - it something 237 some text translated

source: %{some_placeholder} - it something 238 some text to be translated
it: %{some_placeholder} - it something 238 some text translated

source: %{some_placeholder} - it something 239 some text to be translated
it: %{some_placeholder} - it something 239 some text translated

source: %{some_placeholder} - it something 240 some text to be translated
it: %{some_placeholder} - it something 240 some text translated

source: %{some_placeholder} - it something 241 some text to be translated
it: %{some_placeholder} - it something 241 some text translated

source: %{some_placeholder} - it something 242 some text to be translated
it: %{some_placeholder} - it something 242 some text translated

source: %{some_placeholder} - it something 243 some text to be translated
it: %{some_placeholder} - it something 243 some text translated

source: %{some_placeholder} - it something 244 some text to be translated
it: %{some_placeholder} - it something 244 some text translated

source: %{some_placeholder} - it something 245 some text to be translated
it: %{some_placeholder} - it something 245 some text translated

source: %{some_placeholder} - it something 246 some text to be translated
it: %{some_placeholder} - it something 246 some text translated

source: %{some_placeholder} - it something 247 some text to be translated
it: %{some_placeholder} - it something 247 some text translated

source: %{some_placeholder} - it something 248 some text to be translated
it: %{some_placeholder} - it something 248 some text translated

source: %{some_placeholder} - it something 249 some text to be translated
it: %{some_placeholder} - it something 249 some text translated

source: %{some_placeholder} - it something 250 some text to be translated
it: %{some_placeholder} - it something 250 some text translated

source: %{some_placeholder} - it something 251 some text to be translated
it: %{some_placeholder} - it something 251 some text translated

source: %{some_placeholder} - it something 252 some text to be translated
it: %{some_placeholder} - it something 252 some text translated

source: %{some_placeholder} - it something 253 some text to be translated
it: %{some_placeholder} - it something 253 some text translated

source: %{some_placeholder} - it something 254 some text to be translated
it: %{some_placeholder} - it something 254 some text translated

source: %{some_placeholder} - it something 255 some text to be translated
it: %{some_placeholder} - it something 255 some text translated

source: %{some_placeholder} - it something 256 some text to be translated
it: %{some_placeholder} - it something 256 some text translated

source: %{some_placeholder} - it something 257 some text to be translated
it: %{some_placeholder} - it something 257 some text translated

source: %{some_placeholder} - it something 258 some text to be translated
it: %{some_placeholder} - it something 258 some text translated

source: %{some_placeholder} - it something 259 some text to be translated
it: %{some_placeholder} - it something 259 some text translated

source: %{some_placeholder} - it something 260 some text to be translated
it: %{some_placeholder} - it something 260 some text translated

source: %{some_placeholder} - it something 261 some text to be translated
it: %{some_placeholder} - it something 261 some text translated

source: %{some_placeholder} - it something 262 some text to be translated
it: %{some_placeholder} - it something 262 some text translated

source: %{some_placeholder} - it something 263 some text to be translated
it: %{some_placeholder} - it something 263 some text translated

source: %{some_placeholder} - it something 264 some text to be translated
it: %{some_placeholder} - it something 264 some text translated

source: %{some_placeholder} - it something 265 some text to be translated
it: %{some_placeholder} - it something 265 some text translated

source: %{some_placeholder} - it something 266 some text to be translated
it: %{some_placeholder} - it something 266 some text translated

source: %{some_placeholder} - it something 267 some text to be translated
it: %{some_placeholder} - it something 267 some text translated

source: %{some_placeholder} - it something 268 some text to be translated
it: %{some_placeholder} - it something 268 some text translated

source: %{some_placeholder} - it something 269 some text to be translated
it: %{some_placeholder} - it something 269 some text translated

source: %{some_placeholder} - it something 270 some text to be translated
it: %{some_placeholder} - it something 270 some text translated

source: %{some_placeholder} - it something 271 some text to be translated
it: %{some_placeholder} - it something 271 some text translated

source: %{some_placeholder} - it something 272 some text to be translated
it: %{some_placeholder} - it something 272 some text translated

source: %{some_placeholder} - it something 273 some text to be translated
it: %{some_placeholder} - it something 273 some text translated

source: %{some_placeholder} - it something 274 some text to be translated
it: %{some_placeholder} - it something 274 some text translated

source: %{some_placeholder} - it something 275 some text to be translated
it: %{some_placeholder} - it something 275 some text translated

source: %{some_placeholder} - it something 276 some text to be translated
it: %{some_placeholder} - it something 276 some text translated

source: %{some_placeholder} - it something 277 some text to be translated
it: %{some_placeholder} - it something 277 some text translated

source: %{some_placeholder} - it something 278 some text to be translated
it: %{some_placeholder} - it something 278 some text translated

source: %{some_placeholder} - it something 279 some text to be translated
it: %{some_placeholder} - it something 279 some text translated

source: %{some_placeholder} - it something 280 some text to be translated
it: %{some_placeholder} - it something 280 some text translated

source: %{some_placeholder} - it something 281 some text to be translated
it: %{some_placeholder} - it something 281 some text translated

source: %{some_placeholder} - it something 282 some text to be translated
it: %{some_placeholder} - it something 282 some text translated

source: %{some_placeholder} - it something 283 some text to be translated
it: %{some_placeholder} - it something 283 some text translated

source: %{some_placeholder} - it something 284 some text to be translated
it: %{some_placeholder} - it something 284 some text translated

source: %{some_placeholder} - it something 285 some text to be translated
it: %{some_placeholder} - it something 285 some text translated

source: %{some_placeholder} - it something 286 some text to be translated
it: %{some_placeholder} - it something 286 some text translated

source: %{some_placeholder} - it something 287 some text to be translated
it: %{some_placeholder} - it something 287 some text translated

source: %{some_placeholder} - it something 288 some text to be translated
it: %{some_placeholder} - it something 288 some text translated

source: %{some_placeholder} - it something 289 some text to be translated
it: %{some_placeholder} - it something 289 some text translated

source: %{some_placeholder} - it something 290 some text to be translated
it: %{some_placeholder} - it something 290 some text translated

source: %{some_placeholder} - it something 291 some text to be translated
it: %{some_placeholder} - it something 291 some text translated

source: %{some_placeholder} - it something 292 some text to be translated
it: %{some_placeholder} - it something 292 some text translated

source: %{some_placeholder} - it something 293 some text to be translated
it: %{some_placeholder} - it something 293 some text translated

source: %{some_placeholder} - it something 294 some text to be translated
it: %{some_placeholder} - it something 294 some text translated

source: %{some_placeholder} - it something 295 some text to be translated
it: %{some_placeholder} - it something 295 some text translated

source: %{some_placeholder} - it something 296 some text to be translated
it: %{some_placeholder} - it something 296 some text translated

source: %{some_placeholder} - it something 297 some text to be translated
it: %{some_placeholder} - it something 297 some text translated

source: %{some_placeholder} - it something 298 some text to be translated
it: %{some_placeholder} - it something 298 some text translated

source: %{some_placeholder} - it something 299 some text to be translated
it: %{some_placeholder} - it something 299 some text translated

source: %{some_placeholder} - it something 300 some text to be translated
it: %{some_placeholder} - it something 300 some text translated

source: %{some_placeholder} - it something 301 some text to be translated
it: %{some_placeholder} - it something 301 some text translated

source: %{some_placeholder} - it something 302 some text to be translated
it: %{some_placeholder} - it something 302 some text translated

source: %{some_placeholder} - it something 303 some text to be translated
it: %{some_placeholder} - it something 303 some text translated

source: %{some_placeholder} - it something 304 some text to be translated
it: %{some_placeholder} - it something 304 some text translated

source: %{some_placeholder} - it something 305 some text to be translated
it: %{some_placeholder} - it something 305 some text translated

source: %{some_placeholder} - it something 306 some text to be translated
it: %{some_placeholder} - it something 306 some text translated

source: %{some_placeholder} - it something 307 some text to be translated
it: %{some_placeholder} - it something 307 some text translated

source: %{some_placeholder} - it something 308 some text to be translated
it: %{some_placeholder} - it something 308 some text translated

source: %{some_placeholder} - it something 309 some text to be translated
it: %{some_placeholder} - it something 309 some text translated

source: %{some_placeholder} - it something 310 some text to be translated
it: %{some_placeholder} - it something 310 some text translated

source: %{some_placeholder} - it something 311 some text to be translated
it: %{some_placeholder} - it something 311 some text translated

source: %{some_placeholder} - it something 312 some text to be translated
it: %{some_placeholder} - it something 312 some text translated

source: %{some_placeholder} - it something 313 some text to be translated
it: %{some_placeholder} - it something 313 some text translated

source: %{some_placeholder} - it something 314 some text to be translated
it: %{some_placeholder} - it something 314 some text translated

source: %{some_placeholder} - it something 315 some text to be translated
it: %{some_placeholder} - it something 315 some text translated

source: %{some_placeholder} - it something 316 some text to be translated
it: %{some_placeholder} - it something 316 some text translated

source: %{some_placeholder} - it something 317 some text to be translated
it: %{some_placeholder} - it something 317 some text translated

source: %{some_placeholder} - it something 318 some text to be translated
it: %{some_placeholder} - it something 318 some text translated

source: %{some_placeholder} - it something 319 some text to be translated
it: %{some_placeholder} - it something 319 some text translated

source: %{some_placeholder} - it something 320 some text to be translated
it: %{some_placeholder} - it something 320 some text translated

source: %{some_placeholder} - it something 321 some text to be translated
it: %{some_placeholder} - it something 321 some text translated

source: %{some_placeholder} - it something 322 some text to be translated
it: %{some_placeholder} - it something 322 some text translated

source: %{some_placeholder} - it something 323 some text to be translated
it: %{some_placeholder} - it something 323 some text translated

source: %{some_placeholder} - it something 324 some text to be translated
it: %{some_placeholder} - it something 324 some text translated

source: %{some_placeholder} - it something 325 some text to be translated
it: %{some_placeholder} - it something 325 some text translated

source: %{some_placeholder} - it something 326 some text to be translated
it: %{some_placeholder} - it something 326 some text translated

source: %{some_placeholder} - it something 327 some text to be translated
it: %{some_placeholder} - it something 327 some text translated

source: %{some_placeholder} - it something 328 some text to be translated
it: %{some_placeholder} - it something 328 some text translated

source: %{some_placeholder} - it something 329 some text to be translated
it: %{some_placeholder} - it something 329 some text translated

source: %{some_placeholder} - it something 330 some text to be translated
it: %{some_placeholder} - it something 330 some text translated

source: %{some_placeholder} - it something 331 some text to be translated
it: %{some_placeholder} - it something 331 some text translated

source: %{some_placeholder} - it something 332 some text to be translated
it: %{some_placeholder} - it something 332 some text translated

source: %{some_placeholder} - it something 333 some text to be translated
it: %{some_placeholder} - it something 333 some text translated

source: %{some_placeholder} - it something 334 some text to be translated
it: %{some_placeholder} - it something 334 some text translated

source: %{some_placeholder} - it something 335 some text to be translated
it: %{some_placeholder} - it something 335 some text translated

source: %{some_placeholder} - it something 336 some text to be translated
it: %{some_placeholder} - it something 336 some text translated

source: %{some_placeholder} - it something 337 some text to be translated
it: %{some_placeholder} - it something 337 some text translated

source: %{some_placeholder} - it something 338 some text to be translated
it: %{some_placeholder} - it something 338 some text translated

source: %{some_placeholder} - it something 339 some text to be translated
it: %{some_placeholder} - it something 339 some text translated

source: %{some_placeholder} - it something 340 some text to be translated
it: %{some_placeholder} - it something 340 some text translated

source: %{some_placeholder} - it something 341 some text to be translated
it: %{some_placeholder} - it something 341 some text translated

source: %{some_placeholder} - it something 342 some text to be translated
it: %{some_placeholder} - it something 342 some text translated

source: %{some_placeholder} - it something 343 some text to be translated
it: %{some_placeholder} - it something 343 some text translated

source: %{some_placeholder} - it something 344 some text to be translated
it: %{some_placeholder} - it something 344 some text translated
